[
    {
    "target_id": "1",
    "target_before": " S'il ne porte encor les cliquettes, Je suis content d'être tondu. LE PRÊCHEUR. Vas, tu puisses être pendu ! Le très puissant roi divin Dit qu'on boive du meilleur vin, Et nous défendde boire l'eau, Car autant en fait un chevau Chevau : cheval. Quant on le mène à la rivière. Et le prophète nous declare ",
    "target_content": "Nolite fieri sicut equus et mulus Quibus non est intellectus",
    "target_after": ". Le prophète a déclaré Qu'on boive muscadet, claré, Ypocras et vin de pineau, Et dit qu'on n'y mette point d'eau. Qui jure, se tu y [en] mets, Vraiment, tu n'entreras jamais En paradis ; crois cet article, Car il est écrit en la Bible, Undecimo libri Regum. LE CUISINIER. Il n'y a d'ici en",
    "source_id": "4288",
    "source_before": "me manus tua conversus sum in aerumna mea; dum configitur mihi; spina diapsalma 5 delictum meum cognitum tibi; feci et iniustitiam meam non abscondi dixi confitebor adversus me iniustitiam meam Domino et tu remisisti impietatem peccati mei diapsalma 6 pro hac orabit ad te omnis sanctus in tempore oportuno verumtamen in diluvio aquarum multarum ad eum non adproximabunt 7 tu es refugium meum a tribulatione quae circumdedit me exultatio mea erue me a circumdantibus me diapsalma 8 intellectum tibi dabo et instruam te in via hac qua gradieris firmabo super te oculos meos 9 ",
    "source_content": "nolite fieri sicut equus et mulus quibus non est intellectus",
    "source_after": " in camo et freno maxillas eorum constringe qui non adproximant ad te 10 multa flagella peccatoris sperantem autem in Domino misericordia circumdabit 11 laetamini in Domino et exultate iusti et gloriamini omnes recti corde Psalm 32 1 psalmus David exultate iusti in Domino rectos decet laudatio 2 confitemini Domino in cithara in psalterio decem cordarum psallite illi 3 cantate ei canticum novum bene psallite in vociferatione 4 quia rectum est verbum Domini et omnia opera",
    "target_year": "1501",
    "target_title": "SERMON JOYEUX DE BIEN BOIRE, FARCE",
    "target_author": "anonyme_sermon_joyeux_de_bien_boire,_farce",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "2",
    "target_before": "nature. Celle rose naturelle peult donc signifier le bien infiny et vraye gloire celeste ; qui point n'est sophisticque ne decepvable comme la gloire du monde present, qui nous deçoit entant que nous cuydons qu'elle soyt vraye / mais non est. Doncques qui ainsi vouldroit interpreter le Rommant de la rose / je dis qu'il y trouveroit grand bien, proffit et utilité cachez soubz l'escorce du texte, qui pas n'est à despriser / car il y a double gain / recreation d'esprit et plaisir delectable quant au sens litteral / et utilité quant à l'intelligence morale / Fables sont faictes et inventées pour les exposer au sens mysticque : parquoy on ne les doibt contemner. Si le grand aigle duquel parle Ezechiel quand il dit ",
    "target_content": "Aquila grandis magnarum allarum plena plumis et varietate / venit ad Libanum",
    "target_after": " et tullit medullam cedri, je dy que si celluy aigle qui tant avoit estandu son volatif plumaige se fust seullement arresté sus l'escorce du cedre quand il volla au mont du Liban, poinct n'eust trouvé la moelle de l'arbre / mais s'en fust en vain retourné et eust perdu son vol. Semblablement si nous ne creusions plus avant que l'escorce du sens litteral, nous n'aurions que le plaisir des fables et histoires, sans obtenir le singulier proffit de la moelle neupmatique / c'est assavoir venant par l'inspiration du Sainct esprit quant à l'intelligence moralle. Qui ne penseroit sinon au sens litteral / encor y a il grand proffit pour les doctrines et diverses sciences dedans contenues / car neantmoins que le principal soit un ",
    "source_id": "4289",
    "source_before": "viarum tuarum et confunderis cum receperis sorores tuas te maiores cum minoribus tuis et dabo eas tibi in filias sed non ex pacto tuo 62 et suscitabo ego pactum meum tecum et scies quia ego Dominus 63 ut recorderis et confundaris et non sit tibi ultra aperire os prae confusione tua cum placatus fuero tibi in omnibus quae fecisti ait Dominus Deus Chapter 17 1 et factum est verbum Domini ad me dicens 2 fili hominis propone enigma et narra parabolam ad domum Israhel 3 et dices haec dicit Dominus Deus ",
    "source_content": "aquila grandis magnarum alarum longo membrorum ductu plena plumis et varietate venit ad Libanum",
    "source_after": " et tulit medullam cedri 4 summitatem frondium eius avellit et transportavit eam in terram Chanaan in urbem negotiatorum posuit illam 5 et tulit de semente terrae et posuit illud in terra pro semine ut firmaret radicem super aquas multas in superficie posuit illud 6 cumque germinasset crevit in vineam latiorem humili statura respicientibus ramis eius ad eam et radices eius sub illa erunt facta est ergo vinea et fructificavit in palmites et emisit propagines 7 et facta est aquila altera grandis magnis alis multisque plumis et ecce vinea ista quasi mittens radices suas ad eam palmites suos extendit ad illam ",
    "target_year": "1526",
    "target_title": "Des inédits",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "3",
    "target_before": "et vaine Leur langue est pleine. O Dieu, monstre leur qu'ilz mesprennent: Ce qu'ilz pensent faire deffaicts: Chasse les, pour leurs grands meffaicts: Car c'est contre toy qu'ilz se prennent, Tant entreprennent! Et que touts ceulx se resjouyssent, Qui en toy ont espoir, et foy: Joye auront sans fin dessoubs toy, Avec ceulx qui ton Nom cherissent, Et te beneissent. Car de bien faire tu es large A l'homme juste, ô vray Saulveur, Et le couvres de ta faveur, Tout ainsi comme d'une targe Espesse, et large. VI Pseaulme Sixiesme, à ung verset pour couplet à chanter ",
    "target_content": "Domine, ne in furore tuo arguas",
    "target_after": " me. Argument : David malade à l'extremité, a horreur de la mort, desire avant que mourir, glorifier encores le nom de Dieu : puis tout acoup se resjouyt de sa convalescence, et de la honte de ceulx qui s'attendent à sa mort. Pseaulme propre pour les malades. Ne vueilles pas, ô Sire, Me reprendre en ton ire, Moy, qui t'ay irrité: N'en ta fureur terrible Me punir de l'horrible Tourment, qu'ay merité. Ains, Seigneur, vien estendre Sur moy ta pitié tendre, Car malade me sens. Santé doncques me donne: Car mon grand mal estonne Touts mes os, et mes sens. Et mon Esprit se trouble Grandement, et au",
    "source_id": "4290",
    "source_before": " in ore eorum veritas cor eorum vanum est 11 sepulchrum patens est guttur eorum linguis suis dolose agebant iudica illos Deus decidant a cogitationibus suis secundum multitudinem impietatum eorum expelle eos quoniam inritaverunt te Domine 12 et laetentur omnes qui sperant in te in aeternum exultabunt et habitabis in eis et gloriabuntur in te omnes qui diligunt nomen tuum 13 quoniam tu benedices iusto Domine ut scuto bonae voluntatis coronasti nos Psalm 6 1 in finem in carminibus pro octava psalmus David 2 ",
    "source_content": "Domine ne in furore tuo arguas",
    "source_after": " me neque in ira tua corripias me 3 miserere mei Domine quoniam infirmus sum sana me Domine quoniam conturbata sunt ossa mea 4 et anima mea turbata est valde et tu Domine usquequo 5 convertere Domine eripe animam meam salvum me fac propter misericordiam tuam 6 quoniam non est in morte qui memor sit tui in inferno autem quis confitebitur tibi 7 laboravi in gemitu meo lavabo per singulas noctes lectum meum in lacrimis meis stratum meum rigabo 8 turbatus est a furore oculus meus inveteravi inter omnes inimicos meos ",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "4",
    "target_before": "Mes plus grands ennemys. Sus, sus, arriere iniques, Deslogez tyranniques, De moy touts à la foys: Car le Dieu debonnaire De ma plaincte ordinaire A bien ouy la voix. Le Seigneur en arriere N'a point mys ma priere, Exaulcé m'a des cieulx: Receu a ma demande Et ce que luy demande Accordé m'a, et mieulx. Doncques honteux deviennent Et pour vaincuz se tiennent Mes adversaires touts. Que chascun d'eulx s'eslongne Subit, en grand' vergongne, Puis que Dieu m'est si doulx. VII Pseaulme Septiesme à ung verset pour couplet à chanter ",
    "target_content": "Domine Deus meus in te speravi",
    "target_after": ". Argument : Il prie d'estre preservé de la grande persecution de Saül, mect en avant son innocence, requiert le royaulme à luy promis, et confusion à ses adversaires. Finalement, il chante qu'ilz periront de leurs propres glaives, et en loue Dieu. Pseaulme pour ung prince qui en guerre a le droit pour soy. Mon Dieu, j'ay en toy esperance: Donne moy donc saulve asseurance De tant d'ennemys inhumains, Et fays, que ne tombe en leurs mains: Affin que leur chef ne me gripe, Et ne me desrompe, et dissipe, Ainsi qu'ung Lyon devorant, Sans que nul me soit secourant. Mon Dieu, sur qui je me repose, Si j'ay commys ce qu'il propose, Si de luy faire",
    "source_id": "4291",
    "source_before": "noctes lectum meum in lacrimis meis stratum meum rigabo 8 turbatus est a furore oculus meus inveteravi inter omnes inimicos meos 9 discedite a me omnes qui operamini iniquitatem quoniam exaudivit Dominus vocem fletus mei 10 exaudivit Dominus deprecationem meam Dominus orationem meam suscepit 11 erubescant et conturbentur vehementer omnes inimici mei convertantur et erubescant valde velociter Psalm 7 1 psalmus David quem cantavit Domino pro verbis Chusi filii Iemini 2 ",
    "source_content": "Domine Deus meus in te speravi",
    "source_after": " salvum me fac ex omnibus persequentibus me et libera me 3 nequando rapiat ut leo animam meam dum non est qui redimat neque qui salvum faciat 4 Domine Deus meus si feci istud si est iniquitas in manibus meis 5 si reddidi retribuentibus mihi mala decidam merito ab inimicis meis inanis 6 persequatur inimicus animam meam et conprehendat et conculcet in terra vitam meam et gloriam meam in pulverem deducat diapsalma 7 exsurge Domine in ira tua exaltare in finibus inimicorum meorum et exsurge Domine Deus meus in praecepto quod mandasti 8 et",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "5",
    "target_before": " My soubs ses piedz tout en subjection: Brebis, et Boeufz, et leur peaulx, et leurs laines, Touts les trouppeaulx des haultz montz, et des plaines, En general, toutes bestes cerchants A pasturer, par les boys, et les champs: Oyseaulx de l'air, qui vollent, et qui chantent, Poissons de mer, ceulx qui nagent, et hantent Par les sentiers de mer, grands, et petits, Tu les as touts à l'homme assubjectis. O Nostre Dieu, et Seigneur amyable, Comme à bon droict est grand, et admirable, L'excellent bruyt de ton Nom precieux, Par tout ce val terrestre spacieux! IX Pseaulme Neufviesme à ung verset pour couplet à chanter ",
    "target_content": "Confitebor tibi Domine in toto corde meo",
    "target_after": ". Argument : C'est ung chant triumphal, par lequel David rend grâces à Dieu de certaine bataille qu'il gaigna, en laquelle mourut son principal ennemy (aulcuns estiment que ce fut Goliath): apres il magnifie la justice de Dieu, qui venge les siens en temps et lieu. Pseaulme propre pour un chef de guerre vaincueur. De tout mon cueur t'exalteray Seigneur, et si racompteray Toutes tes oeuvres nonpareilles, Qui sont dignes de grands merveilles. En toy je me veulx resjouyr, D'aultre soulas ne veulx jouyr: O Treshault, je veulx en cantique Celebrer ton Nom autentique: Pource que par ta grand' vertu Mon ennemy s'enfuyt battu,",
    "source_id": "4292",
    "source_before": "es eius aut filius hominis quoniam visitas eum 6 minuisti eum paulo minus ab angelis gloria et honore coronasti eum 7 et constituisti eum super opera manuum tuarum 8 omnia subiecisti sub pedibus eius oves et boves universas insuper et pecora campi 9 volucres caeli et pisces maris qui perambulant semitas maris 10 Domine Dominus noster quam admirabile est nomen tuum in universa terra Psalm 9 1 in finem pro occultis filii psalmus David 2 ",
    "source_content": "confitebor tibi Domine in toto corde meo",
    "source_after": " narrabo omnia mirabilia tua 3 laetabor et exultabo in te psallam nomini tuo Altissime 4 in convertendo inimicum meum retrorsum infirmabuntur et peribunt a facie tua 5 quoniam fecisti iudicium meum et causam meam sedisti super thronum qui iudicas iustitiam 6 increpasti gentes et; periit impius nomen eorum delisti in aeternum et in saeculum saeculi; 7 inimici defecerunt frameae in finem et civitates destruxisti periit memoria eorum cum sonitu 8 et Dominus in aeternum permanet paravit in iudicio thronum suum",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "6",
    "target_before": "moy vainqueur? Regarde moy, mon Dieu puissant, Responds à mon cueur gemissant, Et mes yeulx troublés illumine: Que mortel dormir ne domine Dessus moy quasi perissant. Que celluy, qui guerre me faict Ne dye point, je l'ay deffaict: Et que touts ceulx, qui tant me troublent, Le plaisir qu'ilz ont ne redoublent, Par me veoir tresbucher de faict. En toy gist tout l'espoir de moy. Par ton secours fais que l'esmoy De mon cueur en plaisir se change. Lors à Dieu chanteray louange: Car de chanter j'auray de quoy. XIV Pseaulme quatorziesme à ung verset pour couplet à chanter ",
    "target_content": "Dixit insipiens in corde suo",
    "target_after": ". Argument : Il dit que tout est plain d'infideles et ethniques, descript leur entendement corrompu : souhaicte et predict leur ruine et la delivrance du peuple de Dieu, par eulx devoré. Pseaulme contre les ennemis de Dieu et de ceulx qui l'ayment. Le fol maling en son cueur dict, et croyt, Que Dieu n'est point : et corrompt, et renverse Ses meurs, sa vie, horribles faicts exerce: Pas ung tout seul ne faict rien bon ne droict, Ny ne vouldroit. Dieu du hault ciel a regardé icy Sur les humains, avecques diligence, S'il en verroit quelcun d'intelligence, Qui d'invocquer la divine mercy Fust en soucy. Mais tout bien veu a trouvé que chascun ",
    "source_id": "4293",
    "source_before": " 2 quamdiu ponam consilia in anima mea dolorem in corde meo per diem 3 usquequo exaltabitur inimicus meus super me 4 respice exaudi me Domine Deus meus inlumina oculos meos ne umquam obdormiam in mortem 5 nequando dicat inimicus meus praevalui adversus eum qui tribulant me exultabunt si motus fuero 6 ego autem in misericordia tua speravi exultabit cor meum in salutari tuo cantabo Domino qui bona tribuit mihi et psallam nomini Domini altissimi Psalm 13 1 in finem psalmus David ",
    "source_content": "dixit insipiens in corde suo",
    "source_after": " non est Deus corrupti sunt et abominabiles facti sunt in studiis suis; non est qui faciat bonum non est usque ad unum; 2 Dominus de caelo prospexit super filios hominum ut videat si est intellegens aut; requirens Deum 3 omnes declinaverunt simul inutiles facti sunt non est qui faciat bonum non est usque ad unum sepulchrum patens est guttur eorum linguis suis dolose agebant venenum aspidum sub labiis eorum quorum os maledictione et amaritudine plenum est veloces pedes eorum ad effundendum sanguinem contritio et infelicitas in viis eorum et viam pacis non cognoverunt non est timor Dei ante oculos eorum; 4 nonne cognoscent omnes qui",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "7",
    "target_before": "et vaine Leur langue est pleine. O Dieu, monstre leur qu'ilz mesprennent: Ce qu'ilz pensent faire deffaicts: Chasse les, pour leurs grands meffaicts: Car c'est contre toy qu'ilz se prennent, Tant entreprennent! Et que touts ceulx se resjouyssent, Qui en toy ont espoir, et foy: Joye auront sans fin dessoubs toy, Avec ceulx qui ton Nom cherissent, Et te beneissent. Car de bien faire tu es large A l'homme juste, ô vray Saulveur, Et le couvres de ta faveur, Tout ainsi comme d'une targe Espesse, et large. VI Pseaulme Sixiesme, à ung verset pour couplet à chanter ",
    "target_content": "Domine, ne in furore tuo arguas",
    "target_after": " me. Argument : David malade à l'extremité, a horreur de la mort, desire avant que mourir, glorifier encores le nom de Dieu : puis tout acoup se resjouyt de sa convalescence, et de la honte de ceulx qui s'attendent à sa mort. Pseaulme propre pour les malades. Ne vueilles pas, ô Sire, Me reprendre en ton ire, Moy, qui t'ay irrité: N'en ta fureur terrible Me punir de l'horrible Tourment, qu'ay merité. Ains, Seigneur, vien estendre Sur moy ta pitié tendre, Car malade me sens. Santé doncques me donne: Car mon grand mal estonne Touts mes os, et mes sens. Et mon Esprit se trouble Grandement, et au",
    "source_id": "4290",
    "source_before": " in ore eorum veritas cor eorum vanum est 11 sepulchrum patens est guttur eorum linguis suis dolose agebant iudica illos Deus decidant a cogitationibus suis secundum multitudinem impietatum eorum expelle eos quoniam inritaverunt te Domine 12 et laetentur omnes qui sperant in te in aeternum exultabunt et habitabis in eis et gloriabuntur in te omnes qui diligunt nomen tuum 13 quoniam tu benedices iusto Domine ut scuto bonae voluntatis coronasti nos Psalm 6 1 in finem in carminibus pro octava psalmus David 2 ",
    "source_content": "Domine ne in furore tuo arguas",
    "source_after": " me neque in ira tua corripias me 3 miserere mei Domine quoniam infirmus sum sana me Domine quoniam conturbata sunt ossa mea 4 et anima mea turbata est valde et tu Domine usquequo 5 convertere Domine eripe animam meam salvum me fac propter misericordiam tuam 6 quoniam non est in morte qui memor sit tui in inferno autem quis confitebitur tibi 7 laboravi in gemitu meo lavabo per singulas noctes lectum meum in lacrimis meis stratum meum rigabo 8 turbatus est a furore oculus meus inveteravi inter omnes inimicos meos ",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "8",
    "target_before": "coup ta lumière luyse, Et ta Foy veritable tien, Chascune d'elles me conduyse En ton sainct Mont, et m'introduyse Jusqu'au Tabernacle tien, Avecq humble maintien. Là dedans prendray hardiesse D'aller de Dieu jusqu'à l'autel, Au Dieu de ma joye, et liesse, Et sur la harpe chanteresse Confesseray qu'il n'est Dieu tel Que toy, Dieu immortel. Mon cueur, pourquoy t'esbahys ores? Pourquoy te debatz dedans moy? Attends le Dieu que tu adores, Car grâces luy rendray encores, Dont il m'aura mys hors d'esmoy, Comme mon Dieu, et Roy. VII Pseaulme Quarantecinquiesme ",
    "target_content": "Eructavit cor meum verbum bonum",
    "target_after": " Argument : C'est le chant nuptial de Jesuchrist et de son eglise soubz la figure de Salomon et de sa principale femme, fille de Pharaon. Propos exquis fault que de mon cueur sorte, Car du Roy veulx dire Chanson, de sorte Qu'à ceste foys ma langue mieulx dira Qu'un Scribe prompt de plume n'escrira. Le mieulx formé tu es d'humaine race, En ton parler gist merveilleuse grâce: Parquoy Dieu faict que toute nation Sans fin te loue en benediction. O le plus fort que rencontrer on puisse, Accoustre, et ceintz sur ta robuste cuisse Ton glaive aigu, qui est la resplendeur, Et l'ornement de Royalle grandeur. Entre en ton Char, triumphe ",
    "source_id": "4295",
    "source_before": "cordis quoniam propter te mortificamur omni die aestimati sumus sicut oves occisionis 23 exsurge quare dormis Domine exsurge et; ne repellas in finem 24 quare faciem tuam avertis oblivisceris inopiae nostrae et tribulationis nostrae 25 quoniam humiliata est in pulvere anima nostra conglutinatus est in terra venter noster 26 exsurge adiuva nos et redime nos propter nomen tuum Psalm 44 1 in finem pro his qui commutabuntur filiis Core ad intellectum canticum pro dilecto 2 ",
    "source_content": "eructavit cor meum verbum bonum",
    "source_after": " dico ego opera mea regi lingua mea calamus scribae velociter scribentis 3 speciosus forma prae filiis hominum diffusa est gratia in labiis tuis propterea benedixit te Deus in aeternum 4 accingere gladio tuo super femur tuum potentissime 5 specie tua et pulchritudine tua et intende prospere procede et regna propter veritatem et mansuetudinem et iustitiam et deducet te mirabiliter dextera tua 6 sagittae tuae acutae populi sub te cadent in corde inimicorum regis 7 sedis tua Deus in saeculum saeculi virga directionis virga regni tui 8",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "9",
    "target_before": "Ceulx, qui m'ont sans cause aulcune En rancune, Sont creuz, et multipliés. Touts encontre moy se bandent, Et me rendent Pour le bien, l'iniquité: Et de leur hayne la source, Ce fut pource Que je suivoye equié. Seigneur Dieu ne m'abandonne, Moy personne Deschassé d'ung chascun. Loing de moy la grâce tienne Ne se tienne, D'ailleurs n'ay espoir aulcun. Vien, et approche toy doncques, Vien, si oncques De tes enfants te chalut: De me secourir te haste: Je me gaste, Seigneur Dieu de mon salut. XXII Pseaulme Cinquante et uniesme ",
    "target_content": "Miserere mei Deus, secundum magnam misericordiam tuam",
    "target_after": ". Argument : Apres la mort de Urie, David congnoissant son peché, demande pardon à Dieu, et qu'il luy envoie son esperit, pour le garder de plus pescher : s'offre à instruire les autres, et prie pour Hierusalem, qui est la vraye eglise. Pseaulme propre pour quiconques se sent griefvement avoir offensé Dieu. Misericorde au paovre vicieux, Dieu tout puissant, selon ta grand' clemence. Use à ce coup de ta bonté immense, Pour effacer mon faict pernicieux. Lave moy, Sire, et relave bien fort, De ma commise iniquité maulvaise: Et du peché, qui m'a rendu si ord, Me nettoyer d'eaue de grâce te plaise. Car de regret mon cueur vyt en esmoy, ",
    "source_id": "4296",
    "source_before": "sedens adversus fratrem tuum loquebaris et adversus filium matris tuae ponebas scandalum 21 haec fecisti et tacui existimasti inique quod ero tui similis arguam te et statuam contra faciem tuam 22 intellegite nunc haec qui obliviscimini Deum nequando rapiat et non sit qui eripiat 23 sacrificium laudis honorificabit me et illic iter quod ostendam illi salutare Dei Psalm 50 1 in finem psalmus David 2 cum venit ad eum Nathan propheta quando intravit ad Bethsabee 3 ",
    "source_content": "miserere mei Deus secundum magnam; misericordiam tuam",
    "source_after": " et; secundum multitudinem miserationum tuarum dele iniquitatem meam 4 amplius lava me ab iniquitate mea et a peccato meo munda me 5 quoniam iniquitatem meam ego cognosco et peccatum meum contra me est semper 6 tibi soli peccavi et malum coram te feci ut iustificeris in sermonibus tuis et vincas cum iudicaris 7 ecce enim in iniquitatibus conceptus sum et in peccatis concepit me mater mea 8 ecce enim veritatem dilexisti incerta et occulta sapientiae tuae manifestasti mihi 9 asparges me hysopo et mundabor lavabis me et super nivem",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "10",
    "target_before": "moy vainqueur? Regarde moy, mon Dieu puissant, Responds à mon cueur gemissant, Et mes yeulx troublés illumine: Que mortel dormir ne domine Dessus moy quasi perissant. Que celluy, qui guerre me faict Ne dye point, je l'ay deffaict: Et que touts ceulx, qui tant me troublent, Le plaisir qu'ilz ont ne redoublent, Par me veoir tresbucher de faict. En toy gist tout l'espoir de moy. Par ton secours fais que l'esmoy De mon cueur en plaisir se change. Lors à Dieu chanteray louange: Car de chanter j'auray de quoy. XIV Pseaulme quatorziesme à ung verset pour couplet à chanter ",
    "target_content": "Dixit insipiens in corde suo",
    "target_after": ". Argument : Il dit que tout est plain d'infideles et ethniques, descript leur entendement corrompu : souhaicte et predict leur ruine et la delivrance du peuple de Dieu, par eulx devoré. Pseaulme contre les ennemis de Dieu et de ceulx qui l'ayment. Le fol maling en son cueur dict, et croyt, Que Dieu n'est point : et corrompt, et renverse Ses meurs, sa vie, horribles faicts exerce: Pas ung tout seul ne faict rien bon ne droict, Ny ne vouldroit. Dieu du hault ciel a regardé icy Sur les humains, avecques diligence, S'il en verroit quelcun d'intelligence, Qui d'invocquer la divine mercy Fust en soucy. Mais tout bien veu a trouvé que chascun ",
    "source_id": "4293",
    "source_before": " 2 quamdiu ponam consilia in anima mea dolorem in corde meo per diem 3 usquequo exaltabitur inimicus meus super me 4 respice exaudi me Domine Deus meus inlumina oculos meos ne umquam obdormiam in mortem 5 nequando dicat inimicus meus praevalui adversus eum qui tribulant me exultabunt si motus fuero 6 ego autem in misericordia tua speravi exultabit cor meum in salutari tuo cantabo Domino qui bona tribuit mihi et psallam nomini Domini altissimi Psalm 13 1 in finem psalmus David ",
    "source_content": "dixit insipiens in corde suo",
    "source_after": " non est Deus corrupti sunt et abominabiles facti sunt in studiis suis; non est qui faciat bonum non est usque ad unum; 2 Dominus de caelo prospexit super filios hominum ut videat si est intellegens aut; requirens Deum 3 omnes declinaverunt simul inutiles facti sunt non est qui faciat bonum non est usque ad unum sepulchrum patens est guttur eorum linguis suis dolose agebant venenum aspidum sub labiis eorum quorum os maledictione et amaritudine plenum est veloces pedes eorum ad effundendum sanguinem contritio et infelicitas in viis eorum et viam pacis non cognoverunt non est timor Dei ante oculos eorum; 4 nonne cognoscent omnes qui",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "11",
    "target_before": "joye, Tant que premier ta delivrance j'oye. Mais doncq Seigneur, en ta memoyre imprime Les filz d'Edom, qui sur Hierosolyme Crioyent au jour que l'on la destruysoit : Souvienne toy que chascun d'eulx disoit, A sac, à sac, qu'elle soit embrasée, Et jusqu'au pied des fondements rasée. Aussi sera Babylon mise en cendre: Et tresheureux, qui te sçaura bien rendre Le mal dont trop de pres nous vient toucher: Heureux celluy, qui viendra arracher Les tiens enfants d'entre tes mains impures, Pour les froisser contre les pierres dures. XXX Pseaulme Cent quarante et troisiesme Domine ",
    "target_content": "exaudi orationem meam, auribus percipe",
    "target_after": ". Argument : C'est la priere qu'il feit, quand par craincte de Saül il se cacha en une fosse, où il s'attendoit d'estre pris, dont il estoit en grande angoisse. Pseaulme propre à ceulx qui sont prisonniers pour la foy. Seigneur Dieu, oy l'oraison mienne: Jusqu'à tes oreilles parvienne Mon humble supplication: Selon la vraye mercy tienne Responds moy en affliction. Avec ton serviteur n'estrive; Et en plein jugement n'arrive, Pour ses offenses luy prouver: Car devant toy homme qui vive, Juste ne se pourra trouver. Las, mon ennemy m'a faict guerre, A prosterné ma vie en terre: Encor ne luy est pas assez, En obscure",
    "source_id": "4298",
    "source_before": "Deum non invocaverunt illic trepidabunt timore ubi non fuit timor quoniam Deus dissipavit ossa eorum qui hominibus placent confusi sunt quoniam Deus sprevit eos 7 quis dabit ex Sion salutare Israhel dum convertit Deus captivitatem plebis suae exultabit Iacob et laetabitur Israhel Psalm 53 1 in finem in carminibus intellectus David 2 cum venissent Ziphei et dixissent ad Saul nonne David absconditus est apud nos 3 Deus in nomine tuo salvum me fac et in virtute tua iudica me 4 Deus ",
    "source_content": "exaudi orationem meam auribus percipe",
    "source_after": " verba oris mei 5 quoniam alieni insurrexerunt adversum me et fortes quaesierunt animam meam non proposuerunt Deum ante conspectum suum diapsalma 6 ecce enim Deus adiuvat me Dominus susceptor animae meae 7 avertet mala inimicis meis in veritate tua disperde illos 8 voluntarie sacrificabo tibi confitebor nomini tuo Domine quoniam bonum 9 quoniam ex omni tribulatione eripuisti me et super inimicos meos despexit oculus meus Psalm 54 1 in finem in carminibus intellectus",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "12",
    "target_before": " O que tes grâces nobles sont Aux hommes, qui confiance ont En l'ombre de tes aesles! De tes biens saoules leurs desirs, Et au fleuve de tes plaisirs, Pour boyre les appelles. Car source de vie en toy gist, Et ta clarté nous eslargist Ce qu'avons de lumiere. Continue, ô Dieu tout puissant, A tout cueur droict te congnoissant, Ta bonté coustumiere. Que le pied de l'homme inhumain De moy n'approche, et que sa main Ne m'ebranle ne greve. C'est faict, les iniques cherront, Et repoulsés tresbucheront; Sans qu'ung d'eulx se releve. VI Pseaulme Quarantetroisiesme ",
    "target_content": "Deus, Deus meus, ad te",
    "target_after": " Argument : Il prie estre delivré de ceulx qui avoient conjuré avec Absalon affin qu'il puisse à bon escient publier les louanges de Dieu en la saincte congregation. Revenge moy, prends la querelle De moy, Seigneur, par ta mercy, Contre la gent faulse, et cruelle: De l'homme, remply de cautelle, Et en sa malice endurcy, Delivre moy aussi. Las, mon Dieu, tu es ma puissance, Pourquoy t'enfuys, me reboutant? Pourquoy permectz qu'en desplaisance Je chemine, soubz la nuysance De mon adversaire, qui tant Me va persecutant? A ce coup ta lumière luyse, Et ta Foy veritable tien, Chascune d'elles me",
    "source_id": "4299",
    "source_before": " populi effundite coram illo corda vestra Deus adiutor noster in aeternum 10 verumtamen vani filii hominum mendaces filii hominum in stateris ut decipiant ipsi de vanitate in id ipsum 11 nolite sperare in iniquitate et rapinas nolite concupiscere divitiae si affluant nolite cor adponere 12 semel locutus est Deus duo haec audivi quia potestas Dei 13 et tibi Domine misericordia quia tu reddes unicuique iuxta opera sua Psalm 62 1 psalmus David cum esset in deserto Iudaeae 2 ",
    "source_content": "Deus Deus meus ad te",
    "source_after": " de luce vigilo sitivit in te anima mea quam multipliciter tibi caro mea 3 in terra deserta et invia et inaquosa sic in sancto apparui tibi ut viderem virtutem tuam et gloriam tuam 4 quoniam melior est misericordia tua super vitas labia mea laudabunt te 5 sic benedicam te in vita mea in nomine tuo levabo manus meas 6 sicut adipe et pinguidine repleatur anima mea et labia exultationis laudabit os meum 7 si memor fui tui super stratum meum in matutinis meditabar in te 8 quia fuisti adiutor meus et in velamento alarum tuarum exultabo ",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "13",
    "target_before": "joye, Tant que premier ta delivrance j'oye. Mais doncq Seigneur, en ta memoyre imprime Les filz d'Edom, qui sur Hierosolyme Crioyent au jour que l'on la destruysoit : Souvienne toy que chascun d'eulx disoit, A sac, à sac, qu'elle soit embrasée, Et jusqu'au pied des fondements rasée. Aussi sera Babylon mise en cendre: Et tresheureux, qui te sçaura bien rendre Le mal dont trop de pres nous vient toucher: Heureux celluy, qui viendra arracher Les tiens enfants d'entre tes mains impures, Pour les froisser contre les pierres dures. XXX Pseaulme Cent quarante et troisiesme Domine ",
    "target_content": "exaudi orationem meam, auribus percipe",
    "target_after": ". Argument : C'est la priere qu'il feit, quand par craincte de Saül il se cacha en une fosse, où il s'attendoit d'estre pris, dont il estoit en grande angoisse. Pseaulme propre à ceulx qui sont prisonniers pour la foy. Seigneur Dieu, oy l'oraison mienne: Jusqu'à tes oreilles parvienne Mon humble supplication: Selon la vraye mercy tienne Responds moy en affliction. Avec ton serviteur n'estrive; Et en plein jugement n'arrive, Pour ses offenses luy prouver: Car devant toy homme qui vive, Juste ne se pourra trouver. Las, mon ennemy m'a faict guerre, A prosterné ma vie en terre: Encor ne luy est pas assez, En obscure",
    "source_id": "4298",
    "source_before": "Deum non invocaverunt illic trepidabunt timore ubi non fuit timor quoniam Deus dissipavit ossa eorum qui hominibus placent confusi sunt quoniam Deus sprevit eos 7 quis dabit ex Sion salutare Israhel dum convertit Deus captivitatem plebis suae exultabit Iacob et laetabitur Israhel Psalm 53 1 in finem in carminibus intellectus David 2 cum venissent Ziphei et dixissent ad Saul nonne David absconditus est apud nos 3 Deus in nomine tuo salvum me fac et in virtute tua iudica me 4 Deus ",
    "source_content": "exaudi orationem meam auribus percipe",
    "source_after": " verba oris mei 5 quoniam alieni insurrexerunt adversum me et fortes quaesierunt animam meam non proposuerunt Deum ante conspectum suum diapsalma 6 ecce enim Deus adiuvat me Dominus susceptor animae meae 7 avertet mala inimicis meis in veritate tua disperde illos 8 voluntarie sacrificabo tibi confitebor nomini tuo Domine quoniam bonum 9 quoniam ex omni tribulatione eripuisti me et super inimicos meos despexit oculus meus Psalm 54 1 in finem in carminibus intellectus",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "14",
    "target_before": " My soubs ses piedz tout en subjection: Brebis, et Boeufz, et leur peaulx, et leurs laines, Touts les trouppeaulx des haultz montz, et des plaines, En general, toutes bestes cerchants A pasturer, par les boys, et les champs: Oyseaulx de l'air, qui vollent, et qui chantent, Poissons de mer, ceulx qui nagent, et hantent Par les sentiers de mer, grands, et petits, Tu les as touts à l'homme assubjectis. O Nostre Dieu, et Seigneur amyable, Comme à bon droict est grand, et admirable, L'excellent bruyt de ton Nom precieux, Par tout ce val terrestre spacieux! IX Pseaulme Neufviesme à ung verset pour couplet à chanter ",
    "target_content": "Confitebor tibi Domine in toto corde meo",
    "target_after": ". Argument : C'est ung chant triumphal, par lequel David rend grâces à Dieu de certaine bataille qu'il gaigna, en laquelle mourut son principal ennemy (aulcuns estiment que ce fut Goliath): apres il magnifie la justice de Dieu, qui venge les siens en temps et lieu. Pseaulme propre pour un chef de guerre vaincueur. De tout mon cueur t'exalteray Seigneur, et si racompteray Toutes tes oeuvres nonpareilles, Qui sont dignes de grands merveilles. En toy je me veulx resjouyr, D'aultre soulas ne veulx jouyr: O Treshault, je veulx en cantique Celebrer ton Nom autentique: Pource que par ta grand' vertu Mon ennemy s'enfuyt battu,",
    "source_id": "4292",
    "source_before": "es eius aut filius hominis quoniam visitas eum 6 minuisti eum paulo minus ab angelis gloria et honore coronasti eum 7 et constituisti eum super opera manuum tuarum 8 omnia subiecisti sub pedibus eius oves et boves universas insuper et pecora campi 9 volucres caeli et pisces maris qui perambulant semitas maris 10 Domine Dominus noster quam admirabile est nomen tuum in universa terra Psalm 9 1 in finem pro occultis filii psalmus David 2 ",
    "source_content": "confitebor tibi Domine in toto corde meo",
    "source_after": " narrabo omnia mirabilia tua 3 laetabor et exultabo in te psallam nomini tuo Altissime 4 in convertendo inimicum meum retrorsum infirmabuntur et peribunt a facie tua 5 quoniam fecisti iudicium meum et causam meam sedisti super thronum qui iudicas iustitiam 6 increpasti gentes et; periit impius nomen eorum delisti in aeternum et in saeculum saeculi; 7 inimici defecerunt frameae in finem et civitates destruxisti periit memoria eorum cum sonitu 8 et Dominus in aeternum permanet paravit in iudicio thronum suum",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "15",
    "target_before": "et Boeufz, et compte tu en feisses, Je l'eusse offert : mais en Temple n'Autel, Ne te sont point plaisants telz sacrifices. Le sacrifice aggreable, et bien pris De l'Eternel, c'est une âme dolente, Ung cueur submys, une âme penitente, Ceulx là, Seigneur, ne te sont à mespris. Traicte Sion en ta benignité, O Seigneur Dieu : et par tout fortifie Jerusalem ta treshumble cité, Ses murs aussi en brief temps edifie. Adoncq auras de cueurs bien disposés Oblations telles que tu demandes: Adoncq les Boeufz, ainsi que tu commandes, Sur ton Autel seront mys, et posés. XXIII Pseaulme Cent troiziesme ",
    "target_content": "Benedic anima mea Domino, et omnia",
    "target_after": ". Argument : Il chante les grandes et diverses bontez de Dieu envers les hommes, puis invite, et eulx, et toutes choses créées à luy donner louenges, et gloire. Pseaulme qui enseigne à congnoistre Dieu et soy mesmes. Sus louez Dieu mon âme en toute chose, Et tout cela, qui dedans moy repose, Louez son Nom tressainct, et accomply: Presente à Dieu louanges, et services, O toy mon âme : et tant de benefices Qu'en as receu ne les metz en oubly: Ains le beneis, luy qui de pleine grâce Toutes tes grands iniquités efface, Et te guerit de toute infirmité. Luy, qui rachepte, et retire ta vie D'entre les dentz de mort pleine",
    "source_id": "4302",
    "source_before": "virtutis suae paucitatem dierum meorum nuntia mihi 25 ne revoces me in dimidio dierum meorum in generationem et generationem anni tui 26 initio tu Domine terram fundasti et opera manuum tuarum sunt caeli 27 ipsi peribunt tu autem permanes et omnes sicut vestimentum veterescent et sicut opertorium mutabis eos et mutabuntur 28 tu autem idem ipse es et anni tui non deficient 29 filii servorum tuorum habitabunt et semen eorum in saeculum dirigetur Psalm 102 1 ipsi David ",
    "source_content": "benedic anima mea Domino et omnia",
    "source_after": " quae intra me sunt nomini sancto eius 2 benedic anima mea Domino et noli oblivisci omnes retributiones eius 3 qui propitiatur omnibus iniquitatibus tuis qui sanat omnes infirmitates tuas 4 qui redimit de interitu vitam tuam qui coronat te in misericordia et miserationibus 5 qui replet in bonis desiderium tuum renovabitur ut aquilae iuventus tua 6 faciens misericordias Dominus et iudicium omnibus iniuriam patientibus 7 notas fecit vias suas Mosi filiis Israhel voluntates suas 8 miserator et misericors",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "16",
    "target_before": " My soubs ses piedz tout en subjection: Brebis, et Boeufz, et leur peaulx, et leurs laines, Touts les trouppeaulx des haultz montz, et des plaines, En general, toutes bestes cerchants A pasturer, par les boys, et les champs: Oyseaulx de l'air, qui vollent, et qui chantent, Poissons de mer, ceulx qui nagent, et hantent Par les sentiers de mer, grands, et petits, Tu les as touts à l'homme assubjectis. O Nostre Dieu, et Seigneur amyable, Comme à bon droict est grand, et admirable, L'excellent bruyt de ton Nom precieux, Par tout ce val terrestre spacieux! IX Pseaulme Neufviesme à ung verset pour couplet à chanter ",
    "target_content": "Confitebor tibi Domine in toto corde meo",
    "target_after": ". Argument : C'est ung chant triumphal, par lequel David rend grâces à Dieu de certaine bataille qu'il gaigna, en laquelle mourut son principal ennemy (aulcuns estiment que ce fut Goliath): apres il magnifie la justice de Dieu, qui venge les siens en temps et lieu. Pseaulme propre pour un chef de guerre vaincueur. De tout mon cueur t'exalteray Seigneur, et si racompteray Toutes tes oeuvres nonpareilles, Qui sont dignes de grands merveilles. En toy je me veulx resjouyr, D'aultre soulas ne veulx jouyr: O Treshault, je veulx en cantique Celebrer ton Nom autentique: Pource que par ta grand' vertu Mon ennemy s'enfuyt battu,",
    "source_id": "4292",
    "source_before": "es eius aut filius hominis quoniam visitas eum 6 minuisti eum paulo minus ab angelis gloria et honore coronasti eum 7 et constituisti eum super opera manuum tuarum 8 omnia subiecisti sub pedibus eius oves et boves universas insuper et pecora campi 9 volucres caeli et pisces maris qui perambulant semitas maris 10 Domine Dominus noster quam admirabile est nomen tuum in universa terra Psalm 9 1 in finem pro occultis filii psalmus David 2 ",
    "source_content": "confitebor tibi Domine in toto corde meo",
    "source_after": " narrabo omnia mirabilia tua 3 laetabor et exultabo in te psallam nomini tuo Altissime 4 in convertendo inimicum meum retrorsum infirmabuntur et peribunt a facie tua 5 quoniam fecisti iudicium meum et causam meam sedisti super thronum qui iudicas iustitiam 6 increpasti gentes et; periit impius nomen eorum delisti in aeternum et in saeculum saeculi; 7 inimici defecerunt frameae in finem et civitates destruxisti periit memoria eorum cum sonitu 8 et Dominus in aeternum permanet paravit in iudicio thronum suum",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "17",
    "target_before": " Jusqu'à ceulx de grand' eage. Les biens, et dons, que pour vous faicts il a, Il fera croistre à vous, et à ceulx là De vostre parentage. Car favoris estes, et bien aymés Du grand Seigneur, qui les cieulx a formés, Et terre confinée. Le Seigneur s'est reservé seullement Les cieulx pour soy : la terre entierement Aux hommes a donnée. O Seigneur Dieu, l'homme par mort transi Ne dit ton loz, ne quiconques aussi En la fosse devalle: Mais nous vivants, par tout, où nous irons, De bouche, et cueur le Seigneur beneirons, Sans fin, sans intervalle. XXVIII Pseaulme Cent trentiesme De ",
    "target_content": "profundis clamavi ad te Domine",
    "target_after": " Argument : Affectueuse priere de celluy, qui par son peché a beaucoup d'adversitez, et toutesfois, par esperance ferme se promect obtenir de Dieu remission de ses pechez, et delivrance de ses maulx. Pseaulme propre pour tous ceulx qui font penitence. Du fond de ma pensée, Au fond de touts ennuys, A toy s'est addressée Ma clameur jours, et nuycts. Entends ma voix plaintive, Seigneur, il est saison, Ton oreille ententive Soit à mon oraison. Si ta rigueur expresse En noz pechés tu tiens, Seigneur, Seigneur, qui est ce, Qui demourra des tiens? Or n'es tu point severe, Mais propice à mercy:",
    "source_id": "4304",
    "source_before": "supra dorsum meum fabricabantur peccatores prolongaverunt iniquitatem suam 4 Dominus iustus concidet cervices peccatorum 5 confundantur et convertantur retrorsum omnes qui oderunt Sion 6 fiant sicut faenum tectorum quod priusquam evellatur exaruit 7 de quo non implevit manum suam qui metit et sinum suum qui manipulos colligit 8 et non dixerunt qui praeteribant benedictio Domini super vos benediximus vobis in nomine Domini Psalm 129 1 canticum graduum de ",
    "source_content": "profundis clamavi ad te Domine",
    "source_after": " 2 Domine exaudi vocem meam fiant aures tuae intendentes in vocem deprecationis meae 3 si iniquitates observabis Domine Domine quis sustinebit 4 quia apud te propitiatio est propter legem tuam sustinui te Domine sustinuit anima mea in verbum eius 5 speravit anima mea in Domino 6 a custodia matutina usque ad noctem speret Israhel in Domino 7 quia apud Dominum misericordia et copiosa apud eum redemptio 8 et ipse redimet Israhel ex omnibus iniquitatibus eius ",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "18",
    "target_before": " My soubs ses piedz tout en subjection: Brebis, et Boeufz, et leur peaulx, et leurs laines, Touts les trouppeaulx des haultz montz, et des plaines, En general, toutes bestes cerchants A pasturer, par les boys, et les champs: Oyseaulx de l'air, qui vollent, et qui chantent, Poissons de mer, ceulx qui nagent, et hantent Par les sentiers de mer, grands, et petits, Tu les as touts à l'homme assubjectis. O Nostre Dieu, et Seigneur amyable, Comme à bon droict est grand, et admirable, L'excellent bruyt de ton Nom precieux, Par tout ce val terrestre spacieux! IX Pseaulme Neufviesme à ung verset pour couplet à chanter ",
    "target_content": "Confitebor tibi Domine in toto corde meo",
    "target_after": ". Argument : C'est ung chant triumphal, par lequel David rend grâces à Dieu de certaine bataille qu'il gaigna, en laquelle mourut son principal ennemy (aulcuns estiment que ce fut Goliath): apres il magnifie la justice de Dieu, qui venge les siens en temps et lieu. Pseaulme propre pour un chef de guerre vaincueur. De tout mon cueur t'exalteray Seigneur, et si racompteray Toutes tes oeuvres nonpareilles, Qui sont dignes de grands merveilles. En toy je me veulx resjouyr, D'aultre soulas ne veulx jouyr: O Treshault, je veulx en cantique Celebrer ton Nom autentique: Pource que par ta grand' vertu Mon ennemy s'enfuyt battu,",
    "source_id": "4292",
    "source_before": "es eius aut filius hominis quoniam visitas eum 6 minuisti eum paulo minus ab angelis gloria et honore coronasti eum 7 et constituisti eum super opera manuum tuarum 8 omnia subiecisti sub pedibus eius oves et boves universas insuper et pecora campi 9 volucres caeli et pisces maris qui perambulant semitas maris 10 Domine Dominus noster quam admirabile est nomen tuum in universa terra Psalm 9 1 in finem pro occultis filii psalmus David 2 ",
    "source_content": "confitebor tibi Domine in toto corde meo",
    "source_after": " narrabo omnia mirabilia tua 3 laetabor et exultabo in te psallam nomini tuo Altissime 4 in convertendo inimicum meum retrorsum infirmabuntur et peribunt a facie tua 5 quoniam fecisti iudicium meum et causam meam sedisti super thronum qui iudicas iustitiam 6 increpasti gentes et; periit impius nomen eorum delisti in aeternum et in saeculum saeculi; 7 inimici defecerunt frameae in finem et civitates destruxisti periit memoria eorum cum sonitu 8 et Dominus in aeternum permanet paravit in iudicio thronum suum",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "19",
    "target_before": "ay joye, Tant que premier ta delivrance j'oye. Mais doncq Seigneur, en ta memoyre imprime Les filz d'Edom, qui sur Hierosolyme Crioyent au jour que l'on la destruysoit : Souvienne toy que chascun d'eulx disoit, A sac, à sac, qu'elle soit embrasée, Et jusqu'au pied des fondements rasée. Aussi sera Babylon mise en cendre: Et tresheureux, qui te sçaura bien rendre Le mal dont trop de pres nous vient toucher: Heureux celluy, qui viendra arracher Les tiens enfants d'entre tes mains impures, Pour les froisser contre les pierres dures. XXX Pseaulme Cent quarante et troisiesme ",
    "target_content": "Domine exaudi orationem meam, auribus percipe",
    "target_after": ". Argument : C'est la priere qu'il feit, quand par craincte de Saül il se cacha en une fosse, où il s'attendoit d'estre pris, dont il estoit en grande angoisse. Pseaulme propre à ceulx qui sont prisonniers pour la foy. Seigneur Dieu, oy l'oraison mienne: Jusqu'à tes oreilles parvienne Mon humble supplication: Selon la vraye mercy tienne Responds moy en affliction. Avec ton serviteur n'estrive; Et en plein jugement n'arrive, Pour ses offenses luy prouver: Car devant toy homme qui vive, Juste ne se pourra trouver. Las, mon ennemy m'a faict guerre, A prosterné ma vie en terre: Encor ne luy est pas assez, En obscure",
    "source_id": "4306",
    "source_before": "hac qua ambulabam absconderunt laqueum mihi 5 considerabam ad dexteram et videbam et non erat qui cognosceret me periit fuga a me et non est qui requirit animam meam 6 clamavi ad te Domine dixi tu es spes mea portio mea in terra viventium 7 intende ad deprecationem meam quia humiliatus sum nimis libera me a persequentibus me quia confortati sunt super me 8 educ de custodia animam meam ad confitendum nomini tuo me expectant iusti donec retribuas mihi Psalm 142 1 psalmus David quando filius eum persequebatur ",
    "source_content": "Domine exaudi orationem meam auribus percipe",
    "source_after": " obsecrationem meam in veritate tua exaudi me in tua iustitia 2 et non intres in iudicio cum servo tuo quia non iustificabitur in conspectu tuo omnis vivens 3 quia persecutus est inimicus animam meam humiliavit in terra vitam meam conlocavit me in obscuris sicut mortuos saeculi 4 et anxiatus est super me spiritus meus in me turbatum est cor meum 5 memor fui dierum antiquorum meditatus sum in omnibus operibus tuis in factis manuum tuarum meditabar 6 expandi manus meas ad te anima mea sicut terra sine aqua tibi diapsalma 7 velociter exaudi",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "20",
    "target_before": " Chantent les faictz A sa memoyre, Confessants que du Toutpuissant Resplendissant Grande est la gloyre. De veoir si bas tout ce qu'il fault De son plus hault Throne celeste, Et de ce qu'estant si loingtain, Grand, et haultain, Se manifeste. Si au milieu d'adversité Suis agité, Vif me preserves, Sur mes ennemys inhumains Jectes les mains, Et me conserves. Et parferas mon cas tout seur, Car ta doulceur Jamais n'abaisses: Ce qu'une foys as commencé, Et advancé, Tu ne delaisses. XX Le Cantique de Simeon Luc II ",
    "target_content": "Nunc dimittis servum tuum Domine",
    "target_after": " Or laisses, Createur, En paix ton serviteur Ensuyvant ta promesse: Puis que mes yeulx ont heu Ce credit d'avoir veu De ton Salut l'addresse. Salut mys au devant De ton peuple vivant, Pour l'ouyr, et le croyre: Ressourse des petitz, Lumiere des Gentilz, Et d'Israel la gloyre. Fin des vingt Psalmes derniers, traduitz par Clement Marot : comprins le Cantique de Simeon. XXI Les Commandements de Dieu Exode XX Audi Israel Leve le cueur, ouvre l'oreille Peuple endurcy, pour escouter De ton Dieu la voix nompareille, Et ses Commandements gouster. ",
    "source_id": "4307",
    "source_before": "et ut darent hostiam secundum quod dictum est in lege Domini par turturum aut duos pullos columbarum 25 et ecce homo erat in Hierusalem cui nomen Symeon et homo iste iustus et timoratus expectans consolationem Israhel et Spiritus Sanctus erat in eo 26 et responsum acceperat ab Spiritu Sancto non visurum se mortem nisi prius videret Christum Domini 27 et venit in Spiritu in templum et cum inducerent puerum Iesum parentes eius ut facerent secundum consuetudinem legis pro eo 28 et ipse accepit eum in ulnas suas et benedixit Deum et dixit 29 ",
    "source_content": "nunc dimittis servum tuum Domine",
    "source_after": " secundum verbum tuum in pace 30 quia viderunt oculi mei salutare tuum 31 quod parasti ante faciem omnium populorum 32 lumen ad revelationem gentium et gloriam plebis tuae Israhel 33 et erat pater eius et mater mirantes super his quae dicebantur de illo 34 et benedixit illis Symeon et dixit ad Mariam matrem eius ecce positus est hic in ruinam et resurrectionem multorum in Israhel et in signum cui contradicetur 35 et tuam ipsius animam pertransiet gladius ut revelentur ex multis cordibus cogitationes",
    "target_year": "1526",
    "target_title": "[Les] Traductions",
    "target_author": "Marot, Clément",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "21",
    "target_before": " ne rencontrera point d'as au flux, le dez ne dira point à soubhait quoy qu'on le flate, et ne viendra souvant la chance quon demande, les bestes parleront en divers lieux.      Quaresmeprenant gaignera son procès, l'une partie du monde se desguisera pour tromper l'autre, & courront parmy les rues comme folz & hors du sens, l'on ne veit oncques tel desordre en nature. Et se feront ceste année plus de xx & ii verbes anormaulx sy Priscian ne les tient de court.      Si dieu ne nous ayde nous aurons prou d'affaires, mais au contrepoinct, s'il est pour nous, rien ne nous pourra nuyre, comme dict le celeste astrologue, qui feut ravy iusques au ciel, Ro. vii. c. Si ",
    "target_content": "deus pro nobis, quis contra",
    "target_after": " nos? Ma foy nemo domine, Car il est trop bon & trop puissant. Icy benissez son sainct nom, pour la pareille. Des maladies de ceste année. Chapitre iii.      Ceste année les aveugles ne verront que bien peu, les sourdz oyront assez mal : les muetz ne parleront guières : les riches se porteront un peu mieulx que les pauvres, & les sains mieulx que les malades.      Plusieurs moutons, boeufz, pourceaulx, oysons, pouletz & canars, mourront & ne sera sy cruelle mortalité entre les cinges & dromadaires.      Vieillesse sera incurable ceste année à cause des",
    "source_id": "4308",
    "source_before": "nescimus sed ipse Spiritus postulat pro nobis gemitibus inenarrabilibus 27 qui autem scrutatur corda scit quid desideret Spiritus quia secundum Deum postulat pro sanctis 28 scimus autem quoniam diligentibus Deum omnia cooperantur in bonum his qui secundum propositum vocati sunt sancti 29 nam quos praescivit et praedestinavit conformes fieri imaginis Filii eius ut sit ipse primogenitus in multis fratribus 30 quos autem praedestinavit hos et vocavit et quos vocavit hos et iustificavit quos autem iustificavit illos et glorificavit 31 quid ergo dicemus ad haec si ",
    "source_content": "Deus pro nobis quis contra",
    "source_after": " nos 32 qui etiam Filio suo non pepercit sed pro nobis omnibus tradidit illum quomodo non etiam cum illo omnia nobis donabit 33 quis accusabit adversus electos Dei Deus qui iustificat 34 quis est qui condemnet Christus Iesus qui mortuus est immo qui resurrexit qui et est ad dexteram Dei qui etiam interpellat pro nobis 35 quis nos separabit a caritate Christi tribulatio an angustia an persecutio an fames an nuditas an periculum an gladius 36 sicut scriptum est quia propter te mortificamur tota die aestimati sumus ut oves occisionis",
    "target_year": "1532",
    "target_title": "Pantagrueline Prognostication",
    "target_author": "Rabelais, François, ca. 1490-1553?.",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "22",
    "target_before": "une trape qu'on avoit faict pour prandre les loups à la trainnée, dont escapperent moyennant l'industrie dudict Fournillier, qui rompit tous les lacz et cordages. De là issus, pour le reste de celle nuyct coucherent en une loge pres le Couldray, et là feurent reconfortez de leur malheur par les bonnes parolles d'un de leur compaignie, nommé Lasdaller, lequel leur remonstra que ceste adventure avoit esté predicte par David ps. : \"Cum exurgerent homines in nos, forte vivos deglutissent nos, quand nous feusmes mangez en salade au grain du sel; ",
    "target_content": "cum irasceretur furor eorum in nos, forsitan aqua absorbuisset nos, quand il beut le grand traict; torrentem pertransivit anima nostra, quand nous passasmes la grande boyre; forsitan pertransisset anima nostra aquam intolerabilem de son urine, dont il nous tailla le chemin. Benedictus Dominus, qui non dedit nos in captionem dentibus eorum. Anima nostra, sicut passer erepta est de laqueo venantium",
    "target_after": ", quand nous tombasmes en la trape; laqueus contritus est par Fournillier, et nos liberati sumus. Adjutorium nostrum, etc.\" Comment le moyne fut festoyé par Gargantua et des beaulx propos qu'il tint en souppant. quand Gargantua feut à table et la premiere poincte des morceaux feut baufrée, Grandgousier commença raconter la source et la cause de la guerre meue entre luy et Picrochole, et vint au poinct de narrer comment Frere Jean des Entommeures avoit triumphé à la defence du clous de l'abbaye, et le",
    "source_id": "4309",
    "source_before": "sicut oculi servorum in manibus dominorum suorum sicut oculi ancillae in manibus dominae eius ita oculi nostri ad Dominum Deum nostrum donec misereatur nostri 3 miserere nostri Domine miserere nostri quia multum repleti sumus despectione 4 quia multum repleta est anima nostra obprobrium abundantibus et despectio superbis Psalm 123 1 canticum graduum huic David nisi quia Dominus erat in nobis dicat nunc Israhel 2 nisi quia Dominus erat in nobis cum exsurgerent in nos homines 3 forte vivos degluttissent nos ",
    "source_content": "cum irasceretur furor eorum in nos 4 forsitan aqua absorbuisset nos 5 torrentem pertransivit anima nostra forsitan pertransisset anima nostra aquam intolerabilem 6 benedictus Dominus qui non dedit nos in captionem dentibus eorum 7 anima nostra sicut passer erepta est de laqueo venantium",
    "source_after": " laqueus contritus est et nos liberati sumus 8 adiutorium nostrum in nomine Domini qui fecit caelum et terram Psalm 124 1 canticum graduum qui confidunt in Domino sicut mons Sion non commovebitur in aeternum qui habitat 2 in Hierusalem montes in circuitu eius et Dominus in circuitu populi sui ex hoc nunc et usque in saeculum 3 quia non relinquet virgam peccatorum super sortem iustorum ut non extendant iusti ad iniquitatem manus suas 4 benefac Domine bonis et rectis corde 5",
    "target_year": "1534",
    "target_title": "Gargantua.",
    "target_author": "Rabelais, François, ca. 1490-1553?.",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "23",
    "target_before": "croy qu'elle n'y soyt plus maintenant. Ce faict, voulut de tout son sens estudier à la discretion de Ponocrates; mais icelluy, pour le commencement, ordonna qu'il feroit à sa maniere accoustumée, affin d'entendre par quel moyen, en si long temps, ses antiques precepteurs l'avoient rendu tant fat, niays et ignorant. Il dispensoit doncques son temps en telle façon que ordinairement il s'esveilloit entre huyt et neuf heures, feust jour ou non; ainsi l'avoient ordonné ses regens antiques, alleguans ce que dict David: ",
    "target_content": "vanum est vobis ante lucem surgere",
    "target_after": ". Puis se guambayoit, penadoit et paillardoit parmy le lict quelque temps, pour mieulx esbaudir ses esperitz animaulx; et se habiloit selon la saison, mais voluntiers portoit il une grande et longue robbe de grosse frize fourrée de renards; apres se peignoit du peigne de Almain, c'estoit des quatre doigtz et le poulce, car ses precepteurs disoient que soy aultrement pigner, laver et nettoyer estoit perdre temps en ce monde. Puis fiantoit, pissoyt, rendoyt sa gorge, rottoit, pettoyt, baisloyt, crachoyt, toussoyt, sangloutoyt, esternuoit et se morvoyt en archidiacre, et desjeunoyt pour abatre la rouzée et maulvais aer: ",
    "source_id": "4310",
    "source_before": "cum eis 3 magnificavit Dominus facere nobiscum facti sumus laetantes 4 converte Domine captivitatem nostram sicut torrens in austro 5 qui seminant in lacrimis in exultatione metent 6 euntes ibant et flebant portantes semina sua venientes autem venient in exultatione portantes manipulos suos Psalm 126 1 canticum graduum Salomonis nisi Dominus aedificaverit domum in vanum laboraverunt qui aedificant eam nisi Dominus custodierit civitatem frustra vigilavit qui custodit 2 ",
    "source_content": "vanum est vobis ante lucem surgere",
    "source_after": " surgere postquam sederitis qui manducatis panem doloris cum dederit dilectis suis somnum 3 ecce hereditas Domini filii mercis fructus ventris 4 sicut sagittae in manu potentis ita filii excussorum 5 beatus vir qui implebit desiderium suum ex ipsis non confundentur cum loquentur inimicis suis in porta Psalm 127 1 canticum graduum beati omnes qui timent Dominum qui ambulant in viis eius 2 labores manuum tuarum quia; manducabis beatus es et bene tibi erit 3 uxor tua sicut vitis ",
    "target_year": "1534",
    "target_title": "Gargantua.",
    "target_author": "Rabelais, François, ca. 1490-1553?.",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "24",
    "target_before": "leger d'entendement et fol, il leur dit : \"et bien! puis qu'ils sont si grand nombre de saiges et savans personnages, ne sçauroient-ils souffrir un fol entr'eux? \"a cette parole, les deleguez se departent et rendent la court certaine de la volonté du roy. Le jeune homme, se promettant en luy-mesme d'estre parvenu à son attente, et que à ceste heure il seroit receu, se presente derechef à la court et demande à estre examiné selon l'ordonnance. La court commande à un des huissiers le faire entrer et conduire en une chaire que pour ce faict on luy avoit preparée. Après qu'il fut monté et qu'il eut bien ruminé ce qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: ",
    "target_content": "Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli",
    "target_after": " C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A domino factum est istud, et est mirabile in oculis nostris. c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste ",
    "source_id": "4311",
    "source_before": "factus est mihi in salutem 15 vox exultationis et salutis in tabernaculis iustorum 16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 ",
    "source_content": "lapidem quem reprobaverunt aedificantes hic factus est in caput anguli",
    "source_after": " 23 a Domino factum est istud hoc est mirabile in oculis nostris 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "25",
    "target_before": " qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A ",
    "target_content": "domino factum est istud, et est mirabile in oculis nostris",
    "target_after": ". c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste Lequel se presente à noz yeux. Par ceste responce il reprima tellement l'audace du jeune homme que depuis il ne luy advint de haranguer de telle sorte en une si honneste compagnie. nouvelle cxxvii D'un chevalier aagé qui feit sortir les grillons de la teste de sa femme par une saignée, et laquelle Auparavant il ne pouvoit tenir soubz Bride qu'elle ne luy feist souvent Des traitz trop gaillards Et brusques C'est un grand bien en mariage de cognoistre les imperfections les uns des autres et de trouver les remèdes pour eviter tant de",
    "source_id": "4312",
    "source_before": "16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 lapidem quem reprobaverunt aedificantes hic factus est in caput anguli 23 a ",
    "source_content": "Domino factum est istud hoc est mirabile in oculis nostris",
    "source_after": " 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini Domino quoniam bonus quoniam in saeculum misericordia eius ",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "26",
    "target_before": "leger d'entendement et fol, il leur dit : \"et bien! puis qu'ils sont si grand nombre de saiges et savans personnages, ne sçauroient-ils souffrir un fol entr'eux? \"a cette parole, les deleguez se departent et rendent la court certaine de la volonté du roy. Le jeune homme, se promettant en luy-mesme d'estre parvenu à son attente, et que à ceste heure il seroit receu, se presente derechef à la court et demande à estre examiné selon l'ordonnance. La court commande à un des huissiers le faire entrer et conduire en une chaire que pour ce faict on luy avoit preparée. Après qu'il fut monté et qu'il eut bien ruminé ce qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: ",
    "target_content": "Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli",
    "target_after": " C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A domino factum est istud, et est mirabile in oculis nostris. c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste ",
    "source_id": "4311",
    "source_before": "factus est mihi in salutem 15 vox exultationis et salutis in tabernaculis iustorum 16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 ",
    "source_content": "lapidem quem reprobaverunt aedificantes hic factus est in caput anguli",
    "source_after": " 23 a Domino factum est istud hoc est mirabile in oculis nostris 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "27",
    "target_before": " qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A ",
    "target_content": "domino factum est istud, et est mirabile in oculis nostris",
    "target_after": ". c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste Lequel se presente à noz yeux. Par ceste responce il reprima tellement l'audace du jeune homme que depuis il ne luy advint de haranguer de telle sorte en une si honneste compagnie. nouvelle cxxvii D'un chevalier aagé qui feit sortir les grillons de la teste de sa femme par une saignée, et laquelle Auparavant il ne pouvoit tenir soubz Bride qu'elle ne luy feist souvent Des traitz trop gaillards Et brusques C'est un grand bien en mariage de cognoistre les imperfections les uns des autres et de trouver les remèdes pour eviter tant de",
    "source_id": "4312",
    "source_before": "16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 lapidem quem reprobaverunt aedificantes hic factus est in caput anguli 23 a ",
    "source_content": "Domino factum est istud hoc est mirabile in oculis nostris",
    "source_after": " 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini Domino quoniam bonus quoniam in saeculum misericordia eius ",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "28",
    "target_before": " à l'eau d'icy à un an. Il ne faut pas demander si mon chantre fut peneux.toutesfois, il ne fut pas si estonné qu'il ne se mist en responce. --- Monsieur, dit-il, vous qui vous congnoissez si bien en gens, vous esbahissez-vous si je suis fol? Je suis chantre, je suis Picard et maistre aux arts. L'archediacre, à cette responce, ne sçavoit que faire, de s'en fascher ou de s'en rire ; mais il se tourna du bon costé, car il appaisa un peu sa colère, et lui fut force de faire comme l'evesque du courtisan, lequel pardonna au prebstre qui avoit engrossé cinq nonnains, ses filles spirituelles, pour la soudaine responce qu'il luy fit : ",
    "target_content": "domine, quinque talenta tradidisti mihi, ecce alia Quinque superlucratus sum",
    "target_after": ". Un Picard ha la teste prês du bonnet, un chantre ha tousjours quelques minimes en son cerveau, un maistre aux arts est si plein d'ergotz qu'on ne sçauroit durer auprès de luy. Et vrayement, quand ces trois bonnes qualitez sont en un personnage, on ne se doit pas esmerveiller s'il est un petit peu coquelineux, mais se faudroit bien plus esmerveiller s'il ne l'estoit point. nouvelle v Des trois soeurs nouvelles espousées qui respondirent Chascune un bon mot à leur mary la premiere Nuict de leurs nopces Au pais",
    "source_id": "4315",
    "source_before": "bona sua 15 et uni dedit quinque talenta alii autem duo alii vero unum unicuique secundum propriam virtutem et profectus est statim 16 abiit autem qui quinque talenta acceperat et operatus est in eis et lucratus est alia quinque 17 similiter qui duo acceperat lucratus est alia duo 18 qui autem unum acceperat abiens fodit in terra et abscondit pecuniam domini sui 19 post multum vero temporis venit dominus servorum illorum et posuit rationem cum eis 20 et accedens qui quinque talenta acceperat obtulit alia quinque talenta dicens ",
    "source_content": "domine quinque talenta mihi tradidisti ecce alia quinque superlucratus sum",
    "source_after": " 21 ait illi dominus eius euge bone serve et fidelis quia super pauca fuisti fidelis super multa te constituam intra in gaudium domini tui 22 accessit autem et qui duo talenta acceperat et ait domine duo talenta tradidisti mihi ecce alia duo lucratus sum 23 ait illi dominus eius euge serve bone et fidelis quia super pauca fuisti fidelis supra multa te constituam intra in gaudium domini tui 24 accedens autem et qui unum talentum acceperat ait domine scio quia homo durus es metis ubi non seminasti et congregas ubi non sparsisti 25 et timens abii et abscondi talentum",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "29",
    "target_before": "un an. Il ne faut pas demander si mon chantre fut peneux.toutesfois, il ne fut pas si estonné qu'il ne se mist en responce. --- Monsieur, dit-il, vous qui vous congnoissez si bien en gens, vous esbahissez-vous si je suis fol? Je suis chantre, je suis Picard et maistre aux arts. L'archediacre, à cette responce, ne sçavoit que faire, de s'en fascher ou de s'en rire ; mais il se tourna du bon costé, car il appaisa un peu sa colère, et lui fut force de faire comme l'evesque du courtisan, lequel pardonna au prebstre qui avoit engrossé cinq nonnains, ses filles spirituelles, pour la soudaine responce qu'il luy fit : domine, quinque ",
    "target_content": "talenta tradidisti mihi, ecce alia",
    "target_after": " Quinque superlucratus sum. Un Picard ha la teste prês du bonnet, un chantre ha tousjours quelques minimes en son cerveau, un maistre aux arts est si plein d'ergotz qu'on ne sçauroit durer auprès de luy. Et vrayement, quand ces trois bonnes qualitez sont en un personnage, on ne se doit pas esmerveiller s'il est un petit peu coquelineux, mais se faudroit bien plus esmerveiller s'il ne l'estoit point. nouvelle v Des trois soeurs nouvelles espousées qui respondirent Chascune un bon mot à leur mary la premiere Nuict de",
    "source_id": "4316",
    "source_before": "qui duo acceperat lucratus est alia duo 18 qui autem unum acceperat abiens fodit in terra et abscondit pecuniam domini sui 19 post multum vero temporis venit dominus servorum illorum et posuit rationem cum eis 20 et accedens qui quinque talenta acceperat obtulit alia quinque talenta dicens domine quinque talenta mihi tradidisti ecce alia quinque superlucratus sum 21 ait illi dominus eius euge bone serve et fidelis quia super pauca fuisti fidelis super multa te constituam intra in gaudium domini tui 22 accessit autem et qui duo talenta acceperat et ait domine duo ",
    "source_content": "talenta tradidisti mihi ecce alia",
    "source_after": " duo lucratus sum 23 ait illi dominus eius euge serve bone et fidelis quia super pauca fuisti fidelis supra multa te constituam intra in gaudium domini tui 24 accedens autem et qui unum talentum acceperat ait domine scio quia homo durus es metis ubi non seminasti et congregas ubi non sparsisti 25 et timens abii et abscondi talentum tuum in terra ecce habes quod tuum est 26 respondens autem dominus eius dixit ei serve male et piger sciebas quia meto ubi non semino et congrego ubi non sparsi 27 oportuit ergo te mittere pecuniam meam nummulariis et veniens ego",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "30",
    "target_before": "leger d'entendement et fol, il leur dit : \"et bien! puis qu'ils sont si grand nombre de saiges et savans personnages, ne sçauroient-ils souffrir un fol entr'eux? \"a cette parole, les deleguez se departent et rendent la court certaine de la volonté du roy. Le jeune homme, se promettant en luy-mesme d'estre parvenu à son attente, et que à ceste heure il seroit receu, se presente derechef à la court et demande à estre examiné selon l'ordonnance. La court commande à un des huissiers le faire entrer et conduire en une chaire que pour ce faict on luy avoit preparée. Après qu'il fut monté et qu'il eut bien ruminé ce qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: ",
    "target_content": "Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli",
    "target_after": " C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A domino factum est istud, et est mirabile in oculis nostris. c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste ",
    "source_id": "4311",
    "source_before": "factus est mihi in salutem 15 vox exultationis et salutis in tabernaculis iustorum 16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 ",
    "source_content": "lapidem quem reprobaverunt aedificantes hic factus est in caput anguli",
    "source_after": " 23 a Domino factum est istud hoc est mirabile in oculis nostris 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "31",
    "target_before": " qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A ",
    "target_content": "domino factum est istud, et est mirabile in oculis nostris",
    "target_after": ". c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste Lequel se presente à noz yeux. Par ceste responce il reprima tellement l'audace du jeune homme que depuis il ne luy advint de haranguer de telle sorte en une si honneste compagnie. nouvelle cxxvii D'un chevalier aagé qui feit sortir les grillons de la teste de sa femme par une saignée, et laquelle Auparavant il ne pouvoit tenir soubz Bride qu'elle ne luy feist souvent Des traitz trop gaillards Et brusques C'est un grand bien en mariage de cognoistre les imperfections les uns des autres et de trouver les remèdes pour eviter tant de",
    "source_id": "4312",
    "source_before": "16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 lapidem quem reprobaverunt aedificantes hic factus est in caput anguli 23 a ",
    "source_content": "Domino factum est istud hoc est mirabile in oculis nostris",
    "source_after": " 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini Domino quoniam bonus quoniam in saeculum misericordia eius ",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "32",
    "target_before": "leger d'entendement et fol, il leur dit : \"et bien! puis qu'ils sont si grand nombre de saiges et savans personnages, ne sçauroient-ils souffrir un fol entr'eux? \"a cette parole, les deleguez se departent et rendent la court certaine de la volonté du roy. Le jeune homme, se promettant en luy-mesme d'estre parvenu à son attente, et que à ceste heure il seroit receu, se presente derechef à la court et demande à estre examiné selon l'ordonnance. La court commande à un des huissiers le faire entrer et conduire en une chaire que pour ce faict on luy avoit preparée. Après qu'il fut monté et qu'il eut bien ruminé ce qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: ",
    "target_content": "Lapidem quem reprobaverunt oedificantes, hic factus est in caput anguli",
    "target_after": " C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A domino factum est istud, et est mirabile in oculis nostris. c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste ",
    "source_id": "4311",
    "source_before": "factus est mihi in salutem 15 vox exultationis et salutis in tabernaculis iustorum 16 dextera Domini fecit virtutem dextera Domini exaltavit me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 ",
    "source_content": "lapidem quem reprobaverunt aedificantes hic factus est in caput anguli",
    "source_after": " 23 a Domino factum est istud hoc est mirabile in oculis nostris 24 haec est dies quam fecit Dominus exultemus et laetemur in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "33",
    "target_before": " dit : \"et bien! puis qu'ils sont si grand nombre de saiges et savans personnages, ne sçauroient-ils souffrir un fol entr'eux? \"a cette parole, les deleguez se departent et rendent la court certaine de la volonté du roy. Le jeune homme, se promettant en luy-mesme d'estre parvenu à son attente, et que à ceste heure il seroit receu, se presente derechef à la court et demande à estre examiné selon l'ordonnance. La court commande à un des huissiers le faire entrer et conduire en une chaire que pour ce faict on luy avoit preparée. Après qu'il fut monté et qu'il eut bien ruminé ce qu'il vouloit dire, il commença sa harangue par un verset du Psalme 118, et dit ainsi: Lapidem quem reprobaverunt oedificantes, ",
    "target_content": "hic factus est in caput anguli",
    "target_after": " C'est-à-dire: La pierre par ceux rejettée Qui du bastiment ont le soing A esté assise et plantée Au principal endroit du coing, voulant par là donner à entendre à la court qu'elle n'avoit deu le mepriser ainsi qu'elle avoit fait. Ce qu'ayant entendu un des anciens de la court, auquel ne plaisoit guères la temerité de ce jeune homme, se leva, et, faisant responce digne à telle outrecuidance, respondit ce qui s'ensuit: A domino factum est istud, et est mirabile in oculis nostris. c'est-à-dire: Cela est une oeuvre celeste Faicte pour vray du dieu des dieux, Et un miracle manifeste ",
    "source_id": "4320",
    "source_before": "sine dolo lac concupiscite ut in eo crescatis in salutem 3 si gustastis quoniam dulcis Dominus 4 ad quem accedentes lapidem vivum ab hominibus quidem reprobatum a Deo autem electum honorificatum 5 et ipsi tamquam lapides vivi superaedificamini domus spiritalis sacerdotium sanctum offerre spiritales hostias acceptabiles Deo per Iesum Christum 6 propter quod continet in scriptura ecce pono in Sion lapidem summum angularem electum pretiosum et qui crediderit in eo non confundetur 7 vobis igitur honor credentibus non credentibus autem lapis quem reprobaverunt aedificantes ",
    "source_content": "hic factus est in caput anguli",
    "source_after": " 8 et lapis offensionis et petra scandali qui offendunt verbo nec credunt in quod et positi sunt 9 vos autem genus electum regale sacerdotium gens sancta populus adquisitionis ut virtutes adnuntietis eius qui de tenebris vos vocavit in admirabile lumen suum 10 qui aliquando non populus nunc autem populus Dei qui non consecuti misericordiam nunc autem misericordiam consecuti 11 carissimi obsecro tamquam advenas et peregrinos abstinere vos a carnalibus desideriis quae militant adversus animam 12 conversationem vestram inter gentes habentes bonam ut in eo quod detractant",
    "target_year": "1557",
    "target_title": "Les nouvelles récréations et joyeux devis",
    "target_author": "Des Périers, Bonaventure, 1500?-1544?",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "34",
    "target_before": "in Agraria I. (\"*\") Livius li.34. (\"*\") nou lovgoû, qumoúû, ejpiqumiva, Intellectus, ratio, ira, (\"*\") ipsa demonstratio perspicua sit, dato triangulo 3. simile detur 2. per 18. sexti. triangulo vero 3. detur aequale rectangulum parallelogrammum I. per 42. primi. erit triangulum 3. aequale rectangulo I. et simile triangulo 2. (\"*\") Genes. 2. ca. (\"*\") Exod. c.9. sic Deus ad Pharaonem excitavi te, inquit, ut ostenderem ",
    "target_content": "in te virtutem meam, et ut annuntietur nomem meum in universa terra",
    "target_after": ". Scriptura saepe leviatham vocat, ut Job 40. et Psalm. 104. saepius etiam vocatur ",
    "source_id": "4321",
    "source_before": "cum enim nondum nati fuissent aut aliquid egissent bonum aut malum ut secundum electionem propositum Dei maneret 12 non ex operibus sed ex vocante dictum est ei quia maior serviet minori 13 sicut scriptum est Iacob dilexi Esau autem odio habui 14 quid ergo dicemus numquid iniquitas apud Deum absit 15 Mosi enim dicit miserebor cuius misereor et misericordiam praestabo cuius miserebor 16 igitur non volentis neque currentis sed miserentis Dei 17 dicit enim scriptura Pharaoni quia in hoc ipsum excitavi te ut ostendam ",
    "source_content": "in te virtutem meam et ut adnuntietur nomen meum in universa terra",
    "source_after": " 18 ergo cuius vult miseretur et quem vult indurat 19 dicis itaque mihi quid adhuc queritur voluntati enim eius quis resistit 20 o homo tu quis es qui respondeas Deo numquid dicit figmentum ei qui se finxit quid me fecisti sic 21 an non habet potestatem figulus luti ex eadem massa facere aliud quidem vas in honorem aliud vero in contumeliam 22 quod si volens Deus ostendere iram et notam facere potentiam suam sustinuit in multa patientia vasa irae aptata in interitum 23 ut ostenderet divitias gloriae suae in vasa misericordiae quae",
    "target_year": "1576",
    "target_title": "Six livres de la république",
    "target_author": "Bodin, Jean",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "35",
    "target_before": " entendent le jugement et la fin de ce monde elementaire : mais il n'y aura plus de sceptres pour y establir une monarchie à jamais. C'est pourquoy Bodin n'a voulu temerairement juger de quel peuple entendoit parler Daniel pour le quatriesme Empire, ains a dit à la forme des Juges bien advisez és choses difficiles, Non liquet. Or il est bien certain, que si la chose estoit si claire que Frankberger le pense, on ne seroit pas si empesché aux Hebdomades de Daniel, lesquelles si on veut interpreter par annees, comme la plus part des Interpretes, qui signifieront les 2300. jours, au chap. 8. et les 1290. jours, au dernier chapitre que signifie aussi ces mots, au septiesme chapitre. Durabit regnum ",
    "target_content": "ad tempus, et tempora et dimidium temporis",
    "target_after": ". Et quand aux cornes, on voit que Sleidan et Luther les appliquent, tantost aux Princes, tantost aux provinces de l'Empire, qui est chose ridicule. Joint aussi que les dix cornes que Sleidan dit signifier dix Provinces de l'Empire Romain, ne considere pas qu'il y a eu plus de trente provinces en l'Empire Romain, comme on peut voir en Sextus Rufus et Onophre. Et toutesfois Frankberger dit, Liquet, sans rien declarer, ny donner aucune solution à un seul des arguments, et absurditez proposees par Bodin. Ains pour toute reponse il dit ce qu'il s'ensuit, pag. 183. Cum unus quilibet in sua professione habeat praerogativam quandam, juxta illud, Artifices de artibus, clarissimus vir Joannes Bodinus",
    "source_id": "4322",
    "source_before": "illud faciebat bellum adversus sanctos et praevalebat eis 22 donec venit antiquus dierum et iudicium dedit sanctis Excelsi et tempus advenit et regnum obtinuerunt sancti 23 et sic ait Bestia quarta regnum quartum erit in terra quod maius erit omnibus regnis et devorabit universam terram et conculcabit et comminuet eam 24 porro cornua decem ipsius regni decem reges erunt et alius consurget post eos et ipse potentior erit prioribus et tres reges humiliabit 25 et sermones contra Excelsum loquetur et sanctos Altissimi conteret et putabit quod possit mutare tempora et leges et tradentur in manu eius usque ",
    "source_content": "ad tempus et tempora et dimidium temporis",
    "source_after": " 26 et iudicium sedebit ut auferatur potentia et conteratur et dispereat usque in finem 27 regnum autem et potestas et magnitudo regni quae est subter omne caelum detur populo sanctorum Altissimi cuius regnum regnum sempiternum est et omnes reges servient ei et obedient 28 hucusque finis verbi Ego Daniel multum cogitationibus meis conturbabar et facies mea mutata est in me verbum autem in corde meo conservavi Chapter 8 1 anno tertio regni Baltassar regis visio apparuit mihi Ego Daniel post id quod videram in principio ",
    "target_year": "1581",
    "target_title": "Apologie de René Herpin pour la république",
    "target_author": "Bodin, Jean",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "36",
    "target_before": "une loy de pure obeïssance ; ce fust un commandement nud et simple où l'homme n'eut rien à connoistre et à causer ; d'autant que l'obeyr est le principal office d'une ame raisonnable, recognoissant un celeste superieur et bienfacteur. De l'obeir et ceder naist toute autre vertu, comme du cuider tout péché. Et, au rebours, la premiere tentation qui vint à l'humaine nature de la part du diable, sa premiere poison, s'insinua en nous par les promesses qu'il nous fit de science et de cognoissance : ",
    "target_content": "Eritis sicut dii, scientes bonum et malum",
    "target_after": ". Et les Sereines, pour piper Ulisse, en Homere, et l'attirer en leurs dangereux et ruineux laqs, luy offrent en don la science. La peste de l'homme, c'est l'opinion de sçavoir. Voylà pourquoy l'ignorance nous est tant recommandée par nostre religion comme piece propre à la creance et à l'obeïssance. Cavete ne quis vos decipiat per philosophiam et inanes seductiones secundum elementa mundi. En cecy y a il une",
    "source_id": "4323",
    "source_before": " Chapter 3 1 sed et serpens erat callidior cunctis animantibus terrae quae fecerat Dominus Deus qui dixit ad mulierem cur praecepit vobis Deus ut non comederetis de omni ligno paradisi 2 cui respondit mulier de fructu lignorum quae sunt in paradiso vescemur 3 de fructu vero ligni quod est in medio paradisi praecepit nobis Deus ne comederemus et ne tangeremus illud ne forte moriamur 4 dixit autem serpens ad mulierem nequaquam morte moriemini 5 scit enim Deus quod in quocumque die comederitis ex eo aperientur oculi vestri et ",
    "source_content": "eritis sicut dii scientes bonum et malum",
    "source_after": " 6 vidit igitur mulier quod bonum esset lignum ad vescendum et pulchrum oculis aspectuque delectabile et tulit de fructu illius et comedit deditque viro suo qui comedit 7 et aperti sunt oculi amborum cumque cognovissent esse se nudos consuerunt folia ficus et fecerunt sibi perizomata 8 et cum audissent vocem Domini Dei deambulantis in paradiso ad auram post meridiem abscondit se Adam et uxor eius a facie Domini Dei in medio ligni paradisi 9 vocavitque Dominus Deus Adam et dixit ei ubi es 10 qui ait vocem tuam audivi in paradiso et timui eo quod nudus essem et abscondi",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "37",
    "target_before": "le suyvent, et, pour l'ennemy, de l'effroy, de voir à la teste d'une trouppe marcher un chef de belle et riche taille : Ipse inter primos praestanti corpore Turnus Vertitur, arma tenens, et toto vertice supra est. Nostre grand Roy divin et celeste, duquel toutes les circonstances doivent estre remarquées avec soing, religion et reverence, n'a pas refusé la recommandation corporelle, ",
    "target_content": "speciosus forma prae filiis hominum",
    "target_after": ". Et Platon, aveq la temperance et la fortitude, desire la beauté aux conservateurs de sa republique. C'est un grand despit qu'on s'adresse à vous parmy vos gens pour vous demander : Où est monsieur? et que vous n'ayez que le reste de la bonnetade qu'on fait à vostre barbier ou à vostre secretaire. Comme il advint au pauvre Philopoemen. Estant arrivé le premier de sa troupe en un",
    "source_id": "4324",
    "source_before": "Domine exsurge et; ne repellas in finem 24 quare faciem tuam avertis oblivisceris inopiae nostrae et tribulationis nostrae 25 quoniam humiliata est in pulvere anima nostra conglutinatus est in terra venter noster 26 exsurge adiuva nos et redime nos propter nomen tuum Psalm 44 1 in finem pro his qui commutabuntur filiis Core ad intellectum canticum pro dilecto 2 eructavit cor meum verbum bonum dico ego opera mea regi lingua mea calamus scribae velociter scribentis 3 ",
    "source_content": "speciosus forma prae filiis hominum",
    "source_after": " diffusa est gratia in labiis tuis propterea benedixit te Deus in aeternum 4 accingere gladio tuo super femur tuum potentissime 5 specie tua et pulchritudine tua et intende prospere procede et regna propter veritatem et mansuetudinem et iustitiam et deducet te mirabiliter dextera tua 6 sagittae tuae acutae populi sub te cadent in corde inimicorum regis 7 sedis tua Deus in saeculum saeculi virga directionis virga regni tui 8 dilexisti iustitiam et odisti iniquitatem propterea unxit te Deus Deus tuus oleo laetitiae prae consortibus tuis 9",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "38",
    "target_before": "des vaines et irreligieuses opinions introduites par les fauces sectes. C'est une carte blanche preparée à prendre du doigt de Dieu telles formes qu'il luy plaira y graver. Plus nous nous renvoyons et commettons à Dieu, et renonçons à nous, mieux nous en valons. Accepte, dit l'Ecclesiaste, en bonne part les choses au visage et au goust qu'elles se presentent à toy, du jour à la journée ; le demeurant est hors de ta connoissance. Dominus novit ",
    "target_content": "cogitationes hominum, quoniam vanae sunt",
    "target_after": ". Voylà comment, des trois generales sectes de Philosophie, les deux font expresse profession de dubitation et d'ignorance ; et, en celle des dogmatistes, qui est troisième, il est aysé à descouvrir que la plus part n'ont pris le visage de l'asseurance que pour avoir meilleure mine. Ils n'ont pas tant pensé nous establir quelque certitude, que nous montrer jusques où ils estoyent allez en cette chasse de la verité: quam ",
    "source_id": "4325",
    "source_before": "effabuntur et loquentur iniquitatem loquentur omnes qui operantur iniustitiam 5 populum tuum Domine humiliaverunt et hereditatem tuam vexaverunt 6 viduam et advenam interfecerunt et pupillos occiderunt 7 et dixerunt non videbit Dominus nec intelleget Deus Iacob 8 intellegite qui insipientes estis in populo et stulti aliquando sapite 9 qui plantavit aurem non audiet aut qui finxit oculum non considerat 10 qui corripit gentes non arguet qui docet hominem scientiam 11 Dominus scit ",
    "source_content": "cogitationes hominum quoniam vanae sunt",
    "source_after": " 12 beatus homo quem tu erudieris Domine et de lege tua docueris eum 13 ut mitiges ei a diebus malis donec fodiatur peccatori fovea 14 quia non repellet Dominus plebem suam et hereditatem suam non derelinquet 15 quoadusque iustitia convertatur in iudicium et qui iuxta illam omnes qui recto sunt corde diapsalma 16 quis consurget mihi adversus malignantes aut quis stabit mecum adversus operantes iniquitatem 17 nisi quia Dominus adiuvit me paulo minus habitavit in inferno anima mea 18 si dicebam motus ",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "39",
    "target_before": "de rue à l'autre. Entretenez en hardiment vostre fils et vostre valet, comme cet antien qui, n'ayant autre auditeur de ses louanges, et consent de sa valeur, se bravoit avec sa chambriere, en s'escriant : O Perrete, le galant et suffisant homme de maistre que tu as'Entretenez vous en vous-mesme, au pis aller, comme un conseillier de ma connoissance, ayant desgorgé une battelée de paragrafes d'une extreme contention et pareille ineptie, s'estant retiré de la chambre du conseil au pissoir du palais, fut ouy marmotant entre les dans tout conscientieusement : Non ",
    "target_content": "nobis, Domine, non nobis, sed nomini tuo da gloriam",
    "target_after": ". Qui ne peut d'ailleurs, si se paye de sa bourse. La renommée ne se prostitue pas à si vil conte. Les actions rares et exemplaires à qui elle est deue ne souffriroient pas la compagnie de cette foule innumerable de petites actions journalieres. Le marbre eslevera vos titres tant qu'il vous plaira, pour avoir faict rapetasser un pan de mur ou descroter un ruisseau public, mais non pas les hommes qui ont du sens. Le bruit ne suit pas toute bonté, si la difficulté et estrangeté n'y est joincte. Voyre ",
    "source_id": "4326",
    "source_before": "de Aegypto domus Iacob de populo barbaro 2 facta est Iudaea sanctificatio eius Israhel potestas eius 3 mare vidit et fugit Iordanis conversus est retrorsum 4 montes exultaverunt ut arietes colles sicut agni ovium 5 quid est tibi mare quod fugisti et tu Iordanis quia conversus es retrorsum 6 montes exultastis sicut arietes et colles sicut agni ovium 7 a facie Domini mota est terra a facie Dei Iacob 8 qui convertit petram in stagna aquarum et rupem in fontes aquarum 9 non ",
    "source_content": "nobis Domine non nobis sed nomini tuo da gloriam",
    "source_after": " 10 super misericordia tua et veritate tua nequando dicant gentes ubi est Deus eorum 11 Deus autem noster in caelo omnia quaecumque voluit fecit 12 simulacra gentium argentum et aurum opera manuum hominum 13 os habent et non loquentur oculos habent et non videbunt 14 aures habent et non audient nares habent et non odorabuntur 15 manus habent et non palpabunt pedes habent et non ambulabunt non clamabunt in gutture suo 16 similes illis fiant qui faciunt ea et omnes qui confidunt in eis ",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "40",
    "target_before": " Augustin en faict une belle preuve sur ses adversaires. C'est un conflict qui se decide par les armes de la memoire plus que par celles de la raison. Il se faut contenter de la lumiere qu'il plait au Soleil nous communiquer par ses rayons ; et, qui eslevera ses yeux pour en prendre une plus grande dans son corps mesme, qu'il ne trouve pas estrange si, pour la peine de son outrecuidance, il y perd la veue. Quis hominum potest ",
    "target_content": "scire consilium dei? aut quis poterit cogitare quid velit dominus",
    "target_after": "? Chapitre 33 De Fuir les Voluptez au Pris de la Vie J'avois bien veu convenir en cecy la pluspart des anciennes opinions : qu'il est heure de mourir lors qu'il y a plus de mal que de bien à vivre ; et que, de conserver nostre vie à nostre tourment et",
    "source_id": "4327",
    "source_before": "tui quod praeparasti ab initio 9 et tecum sapientia quae novit opera tua quae et adfuit tunc cum orbem terrarum faceres et sciebat quid placitum esset oculis tuis et quid directum in praeceptis tuis 10 mitte illam de sanctis caelis tuis et mitte illam a sede magnitudinis tuae ut mecum sit et mecum laboret et sciam quid acceptum sit apud te 11 scit enim illa omnia et intellegit et deducet me in operibus meis sobrie et custodiet me in sua potentia 12 et erunt accepta opera mea et disponam populum tuum iuste et ero dignus sedium patris mei 13 quis enim hominum poterit ",
    "source_content": "scire consilium Dei aut quis poterit cogitare quid velit Dominus",
    "source_after": " 14 cogitationes enim mortalium timidae et incertae providentiae nostrae 15 corpus enim quod corrumpitur adgravat animam et deprimit terrena inhabitatio sensum multa cogitantem 16 et difficile aestimamus quae in terra sunt et quae in prospectu sunt invenimus cum labore quae in caelis sunt autem quis investigavit 17 sensum autem tuum quis scivit nisi tu dederis sapientiam et miseris sanctum spiritum tuum de altissimis 18 et sic correctae sunt semitae eorum qui in terris sunt et quae tibi placent didicerunt homines 19 et per",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "41",
    "target_before": "de la Lune une terre celeste, y songer des montaignes, des vallées, comme Anaxagoras? y planter des habitations et demeures humaines, et y dresser des colonies pour nostre commodité, comme faict Platon et Plutarque? et de nostre terre en faire un astre esclairant et lumineux? Inter caetera mortalitatis incommoda et hoc est, calligo mentium, nec tantum necessitas errandi sed errorum amor. Corruptibile corpus aggravat ",
    "target_content": "animam, et deprimit terrena inhabitatio sensum multa cogitantem",
    "target_after": ". La presomption est nostre maladie naturelle et originelle. La plus calamiteuse et fraile de toutes les creatures, c'est l'homme, et quant et quant la plus orgueilleuse. Elle se sent et se void logée icy, parmy la bourbe et le fient du monde, attachée et clouée à la pire, plus morte et croupie partie de l'univers, au dernier estage du logis et le plus esloigné de la voute celeste, avec les animaux de la pire condition des trois ; et",
    "source_id": "4328",
    "source_before": "mitte illam de sanctis caelis tuis et mitte illam a sede magnitudinis tuae ut mecum sit et mecum laboret et sciam quid acceptum sit apud te 11 scit enim illa omnia et intellegit et deducet me in operibus meis sobrie et custodiet me in sua potentia 12 et erunt accepta opera mea et disponam populum tuum iuste et ero dignus sedium patris mei 13 quis enim hominum poterit scire consilium Dei aut quis poterit cogitare quid velit Dominus 14 cogitationes enim mortalium timidae et incertae providentiae nostrae 15 corpus enim quod corrumpitur adgravat ",
    "source_content": "animam et deprimit terrena inhabitatio sensum multa cogitantem",
    "source_after": " 16 et difficile aestimamus quae in terra sunt et quae in prospectu sunt invenimus cum labore quae in caelis sunt autem quis investigavit 17 sensum autem tuum quis scivit nisi tu dederis sapientiam et miseris sanctum spiritum tuum de altissimis 18 et sic correctae sunt semitae eorum qui in terris sunt et quae tibi placent didicerunt homines 19 et per sapientiam sanati sunt Chapter 10 1 haec illum qui primus finctus est patrem orbis terrarum cum solus esset creatus custodivit",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "42",
    "target_before": "le trouble et la confusion de l'ancienne tour de Babel. Tout ce que nous entreprenons sans son assistance, tout ce que nous voyons sans la lampe de sa grace, ce n'est que vanité et folie : l'essence mesme de la verité, qui est uniforme et constante, quand la fortune nous en donne la possession, nous la corrompons et abastardissons par nostre foiblesse. Quelque train que l'homme preigne de soy, Dieu permet qu'il arrive tousjours à cette mesme confusion, de la quelle il nous represente si vivement l'image par le juste chastiement dequoy il batit l'outrecuidance de Nembrot et aneantit les vaines entreprinses du bastiment de sa Pyramide : ",
    "target_content": "Perdam sapientiam sapientium et prudentiam prudentium reprobabo",
    "target_after": ". La diversité d'ydiomes et de langues, dequoy il troubla cet ouvrage, qu'est-ce autre chose que cette infinie et perpetuelle altercation et discordance d'opinions et de raisons qui accompaigne et embrouille le vain bastiment de l'humaine science. Et l'embrouille utillement. Qui nous tiendroit, si nous avions un grain de connoissance? Ce sainct m'a faict grand plaisir : Ipsa utilitatis occultatio aut humilitatis exercitatio est, aut elationis attritio. Jusques à quel",
    "source_id": "4329",
    "source_before": "est Christus numquid Paulus crucifixus est pro vobis aut in nomine Pauli baptizati estis 14 gratias ago Deo quod neminem vestrum baptizavi nisi Crispum et Gaium 15 ne quis dicat quod in nomine meo baptizati sitis 16 baptizavi autem et Stephanae domum ceterum nescio si quem alium baptizaverim 17 non enim misit me Christus baptizare sed evangelizare non in sapientia verbi ut non evacuetur crux Christi 18 verbum enim crucis pereuntibus quidem stultitia est his autem qui salvi fiunt id est nobis virtus Dei est 19 scriptum est enim ",
    "source_content": "perdam sapientiam sapientium et prudentiam prudentium reprobabo",
    "source_after": " 20 ubi sapiens ubi scriba ubi conquisitor huius saeculi nonne stultam fecit Deus sapientiam huius mundi 21 nam quia in Dei sapientia non cognovit mundus per sapientiam Deum placuit Deo per stultitiam praedicationis salvos facere credentes 22 quoniam et Iudaei signa petunt et Graeci sapientiam quaerunt 23 nos autem praedicamus Christum crucifixum Iudaeis quidem scandalum gentibus autem stultitiam 24 ipsis autem vocatis Iudaeis atque Graecis Christum Dei virtutem et Dei sapientiam 25 quia quod stultum est Dei sapientius est hominibus ",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "43",
    "target_before": "nature de la part du diable, sa premiere poison, s'insinua en nous par les promesses qu'il nous fit de science et de cognoissance : Eritis sicut dii, scientes bonum et malum. Et les Sereines, pour piper Ulisse, en Homere, et l'attirer en leurs dangereux et ruineux laqs, luy offrent en don la science. La peste de l'homme, c'est l'opinion de sçavoir. Voylà pourquoy l'ignorance nous est tant recommandée par nostre religion comme piece propre à la creance et à l'obeïssance. Cavete ne ",
    "target_content": "quis vos decipiat per philosophiam et inanes seductiones secundum elementa mundi",
    "target_after": ". En cecy y a il une generalle convenance entre tous les philosophes de toutes sectes, que le souverain bien consiste en la tranquillité de l'ame et du corps. Mais où la trouvons-nous? Ad summum sapiens uno minor est Jove: dives, Liber, honoratus, pulcher, rex denique regum ; Praecipue sanus, nisi cum pituita molesta est. ",
    "source_id": "4330",
    "source_before": "omnes divitias plenitudinis intellectus in agnitionem mysterii Dei Patris Christi Iesu 3 in quo sunt omnes thesauri sapientiae et scientiae absconditi 4 hoc autem dico ut nemo vos decipiat in subtilitate sermonum 5 nam et si corpore absens sum sed spiritu vobiscum sum gaudens et videns ordinem vestrum et firmamentum eius quae in Christo est fidei vestrae 6 sicut ergo accepistis Christum Iesum Dominum in ipso ambulate 7 radicati et superaedificati in ipso et confirmati fide sicut et didicistis abundantes in gratiarum actione 8 videte ne ",
    "source_content": "quis vos decipiat per philosophiam et inanem fallaciam secundum traditionem hominum secundum elementa mundi",
    "source_after": " et non secundum Christum 9 quia in ipso inhabitat omnis plenitudo divinitatis corporaliter 10 et estis in illo repleti qui est caput omnis principatus et potestatis 11 in quo et circumcisi estis circumcisione non manufacta in expoliatione corporis carnis in circumcisione Christi 12 consepulti ei in baptismo in quo et resurrexistis per fidem operationis Dei qui suscitavit illum a mortuis 13 et vos cum mortui essetis in delictis et praeputio carnis vestrae convivificavit cum illo donans vobis omnia delicta 14 delens quod adversum nos",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "44",
    "target_before": "arracher des points les chetives armes de leur raison ; leur faire baisser la teste et mordre la terre soubs l'authorité et reverance de la majesté divine. C'est à elle seule qu'apartient la science et la sapience ; elle seule qui peut estimer de soy quelque chose, et à qui nous desrobons ce que nous nous contons et ce que nous nous prisons, Ou gar ea phronein ho Theos mega allon ae heaouton. Abbattons ce cuider, premier fondement de la tyrannie du maling esprit : ",
    "target_content": "Deus superbis resistit ; humilibus autem dat gratiam",
    "target_after": ". L'intelligence est en tous les Dieux, dict Platon, et en fort peu d'hommes. Or c'est cependant beaucoup de consolation à l'homme Chrestien de voir nos utils mortels et caduques si proprement assortis à nostre foy saincte et divine que, lors qu'on les emploie aux sujects de leur nature mortels et caduques, ils n'y soient pas appropriez plus uniement ny avec plus de force. Voyons donq si l'homme a en sa puissance d'autres raisons plus fortes que celles de Sebond, voire s'il est en luy d'arriver à",
    "source_id": "4331",
    "source_before": "ex concupiscentiis vestris quae militant in membris vestris 2 concupiscitis et non habetis occiditis et zelatis et non potestis adipisci litigatis et belligeratis non habetis propter quod non postulatis 3 petitis et non accipitis eo quod male petatis ut in concupiscentiis vestris insumatis 4 adulteri nescitis quia amicitia huius mundi inimica est Dei quicumque ergo voluerit amicus esse saeculi huius inimicus Dei constituitur 5 aut putatis quia inaniter scriptura dicat ad invidiam concupiscit Spiritus qui inhabitat in nobis 6 maiorem autem dat gratiam propter quod dicit ",
    "source_content": "Deus superbis resistit humilibus autem dat gratiam",
    "source_after": " 7 subditi igitur estote Deo resistite autem diabolo et fugiet a vobis 8 adpropiate Domino et adpropinquabit vobis emundate manus peccatores et purificate corda duplices animo 9 miseri estote et lugete et plorate risus vester in luctum convertatur et gaudium in maerorem 10 humiliamini in conspectu Domini et exaltabit vos 11 nolite detrahere de alterutrum fratres qui detrahit fratri aut qui iudicat fratrem suum detrahit legi et iudicat legem si autem iudicas legem non es factor legis sed iudex 12 unus est legislator et iudex qui potest",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "45",
    "target_before": "arracher des points les chetives armes de leur raison ; leur faire baisser la teste et mordre la terre soubs l'authorité et reverance de la majesté divine. C'est à elle seule qu'apartient la science et la sapience ; elle seule qui peut estimer de soy quelque chose, et à qui nous desrobons ce que nous nous contons et ce que nous nous prisons, Ou gar ea phronein ho Theos mega allon ae heaouton. Abbattons ce cuider, premier fondement de la tyrannie du maling esprit : ",
    "target_content": "Deus superbis resistit ; humilibus autem dat gratiam",
    "target_after": ". L'intelligence est en tous les Dieux, dict Platon, et en fort peu d'hommes. Or c'est cependant beaucoup de consolation à l'homme Chrestien de voir nos utils mortels et caduques si proprement assortis à nostre foy saincte et divine que, lors qu'on les emploie aux sujects de leur nature mortels et caduques, ils n'y soient pas appropriez plus uniement ny avec plus de force. Voyons donq si l'homme a en sa puissance d'autres raisons plus fortes que celles de Sebond, voire s'il est en luy d'arriver à",
    "source_id": "4331",
    "source_before": "ex concupiscentiis vestris quae militant in membris vestris 2 concupiscitis et non habetis occiditis et zelatis et non potestis adipisci litigatis et belligeratis non habetis propter quod non postulatis 3 petitis et non accipitis eo quod male petatis ut in concupiscentiis vestris insumatis 4 adulteri nescitis quia amicitia huius mundi inimica est Dei quicumque ergo voluerit amicus esse saeculi huius inimicus Dei constituitur 5 aut putatis quia inaniter scriptura dicat ad invidiam concupiscit Spiritus qui inhabitat in nobis 6 maiorem autem dat gratiam propter quod dicit ",
    "source_content": "Deus superbis resistit humilibus autem dat gratiam",
    "source_after": " 7 subditi igitur estote Deo resistite autem diabolo et fugiet a vobis 8 adpropiate Domino et adpropinquabit vobis emundate manus peccatores et purificate corda duplices animo 9 miseri estote et lugete et plorate risus vester in luctum convertatur et gaudium in maerorem 10 humiliamini in conspectu Domini et exaltabit vos 11 nolite detrahere de alterutrum fratres qui detrahit fratri aut qui iudicat fratrem suum detrahit legi et iudicat legem si autem iudicas legem non es factor legis sed iudex 12 unus est legislator et iudex qui potest",
    "target_year": "1580",
    "target_title": "Les Essais",
    "target_author": "Montaigne, Michel Eyquem de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "46",
    "target_before": "comme lon passe dessus la boue des rues. Il parle de Salmanasar et de Sennacherib, qui poussez de leur orgueil et ambition devoient prendre la Judée, que Dieu vouloit punir par leur entremise. Il appelle aussi Cyrus son Pasteur, et son Christ, et Nabuchodonosor, son serviteur. Attila Roy des Huns se nommoit fleau de Dieu, et le grand Tamberlan, l'ire de Dieu : car à vray dire, le mauvais Prince, qui est injuste, avare, fier et cruel, ne peut avoir autre nom, qui luy soit plus sortable, que de fleau et d'ire de Dieu, en conformité dequoy le sainct Esprit a dit par le sage Salomon, ",
    "target_content": "Leo rugiens, et ursus esuriens princeps impius",
    "target_after": ": que le Prince impie est comme un lyon rugissant, et comme un ours affamé, qui pour assouvir sa faim, n'espargne personne : car comme Dieu se sert des demons, comme de ministres de sa justice, pour punir les damnez, de mesme, il use en ce monde des meschants Princes, et tyrans, qui sont les ministres du diable pour executer son ire, et sa fureur, et purger la lie et l'escume des bons, et destruire les meschants, et punir les tyrans mesmes, apres qu'il se sera servi d'eux. C'est pourquoy sainct Hierome dit, que Dieu nous donne souvent des Princes, fuyant noz merites, et selon la malice de nostre coeur. Et sainct Augustin dit, que la puissance de regner, n'est pas",
    "source_id": "4333",
    "source_before": "eas 9 qui declinat aurem suam ne audiat legem oratio eius erit execrabilis 10 qui decipit iustos in via mala in interitu suo corruet et simplices possidebunt bona 11 sapiens sibi videtur vir dives pauper autem prudens scrutabitur eum 12 in exultatione iustorum multa gloria regnantibus impiis ruinae hominum 13 qui abscondit scelera sua non dirigetur qui confessus fuerit et reliquerit ea misericordiam consequetur 14 beatus homo qui semper est pavidus qui vero mentis est durae corruet in malum 15 ",
    "source_content": "leo rugiens et ursus esuriens princeps impius",
    "source_after": " super populum pauperem 16 dux indigens prudentia multos opprimet per calumniam qui autem odit avaritiam longi fient dies eius 17 hominem qui calumniatur animae sanguinem si usque ad lacum fugerit nemo sustentet 18 qui ambulat simpliciter salvus erit qui perversis ingreditur viis concidet semel 19 qui operatur terram suam saturabitur panibus qui sectatur otium replebitur egestate 20 vir fidelis multum laudabitur qui autem festinat ditari non erit innocens 21 qui cognoscit in iudicio faciem non facit bene iste et pro buccella panis",
    "target_year": "1610",
    "target_title": "[Le] Prince chrétien",
    "target_author": "Rivadeneira, Pedro de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "47",
    "target_before": "et c'est à bon droit qu'il s'en courroucea, car Dieu punit rigoureusement ceste cruauté, comme il le tesmoigne par le prophete Michée, parlant aux Princes en ces propres termes : Oyez moy vous autres Princes de Jacob, et capitaines d'Israël : est-ce pas à vous de sçavoir le jugement? Comment est-ce doncques que vous abhorrez le bon, et aimez le mal, et que vous escorchez et ostez par force la peau du peuple, et la chair de dessus ses os, et le mangez, et cuisez les mesmes os en la marmite, et leur ravissez tout ce qu'ilz ont pour vous nourrir? à quoy il adjouste qu'à raison de ce peché: ",
    "target_content": "Sion quasi ager arabitur, et Hierusalem, quasi acervus lapidum erit, et mons",
    "target_after": " templi quasi in excelso sylvarum, que Hierusalem seroit rasée et destruite, de sorte qu'on y laboureroit comme dans un champ, et qu'elle deviendroit comme un monceau de pierre, et que le sainct temple seroit desert, et à guise d'une montaigne ou d'un bois touffu. La deuxiesme chose que le Prince doit considerer en chargeant son Royaume, est qu'il s'efforce que ses vassaux entendent (afin qu'ils endurent plus patiemment le travail, et donnent leurs moyens avec moins de repugnance et degoustement) que c'est mal-gré luy qu'il les charge, et par pure necessité, et que ce qui se demande et se donne ne s'employe qu'à choses necessaires : car s'ilz s'apperçoivent que le Roy est riche, ou que ne l'estant il fait des despens",
    "source_id": "4334",
    "source_before": "verumtamen scitote et cognoscite quod si occideritis me sanguinem innocentem traditis contra vosmet ipsos et contra civitatem istam et habitatores eius in veritate enim misit me Dominus ad vos ut loquerer in auribus vestris omnia verba haec 16 et dixerunt principes et omnis populus ad sacerdotes et prophetas non est viro huic iudicium mortis quia in nomine Domini Dei nostri locutus est ad nos 17 surrexerunt ergo viri de senioribus terrae et dixerunt ad omnem coetum populi loquentes 18 Michas de Morasthim fuit propheta in diebus Ezechiae regis Iudae et ait ad omnem populum Iudae dicens haec dicit Dominus exercituum ",
    "source_content": "Sion quasi ager arabitur et Hierusalem in acervum lapidum erit et mons",
    "source_after": " domus in excelsa silvarum 19 numquid morte condemnavit eum Ezechias rex Iuda et omnis Iuda numquid non timuerunt Dominum et deprecati sunt faciem Domini et paenituit Dominum mali quod locutus erat adversum eos itaque nos facimus malum grande contra animas nostras 20 fuit quoque vir prophetans in nomine Domini Urias filius Semei de Cariathiarim et prophetavit adversum civitatem istam et adversum terram hanc iuxta universa verba Hieremiae 21 et audivit rex Ioachim et omnes potentes et principes eius verba haec et quaesivit rex interficere eum et audivit Urias et timuit fugitque et ingressus est Aegyptum",
    "target_year": "1610",
    "target_title": "[Le] Prince chrétien",
    "target_author": "Rivadeneira, Pedro de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "48",
    "target_before": "et c'est à bon droit qu'il s'en courroucea, car Dieu punit rigoureusement ceste cruauté, comme il le tesmoigne par le prophete Michée, parlant aux Princes en ces propres termes : Oyez moy vous autres Princes de Jacob, et capitaines d'Israël : est-ce pas à vous de sçavoir le jugement? Comment est-ce doncques que vous abhorrez le bon, et aimez le mal, et que vous escorchez et ostez par force la peau du peuple, et la chair de dessus ses os, et le mangez, et cuisez les mesmes os en la marmite, et leur ravissez tout ce qu'ilz ont pour vous nourrir? à quoy il adjouste qu'à raison de ce peché: ",
    "target_content": "Sion quasi ager arabitur, et Hierusalem, quasi acervus lapidum erit, et mons templi",
    "target_after": " quasi in excelso sylvarum, que Hierusalem seroit rasée et destruite, de sorte qu'on y laboureroit comme dans un champ, et qu'elle deviendroit comme un monceau de pierre, et que le sainct temple seroit desert, et à guise d'une montaigne ou d'un bois touffu. La deuxiesme chose que le Prince doit considerer en chargeant son Royaume, est qu'il s'efforce que ses vassaux entendent (afin qu'ils endurent plus patiemment le travail, et donnent leurs moyens avec moins de repugnance et degoustement) que c'est mal-gré luy qu'il les charge, et par pure necessité, et que ce qui se demande et se donne ne s'employe qu'à choses necessaires : car s'ilz s'apperçoivent que le Roy est riche, ou que ne l'estant il fait des despens",
    "source_id": "4335",
    "source_before": "Dei 8 verumtamen ego repletus sum fortitudine spiritus Domini iudicio et virtute ut adnuntiem Iacob scelus suum et Israhel peccatum suum 9 audite haec principes domus Iacob et iudices domus Israhel qui abominamini iudicium et omnia recta pervertitis 10 qui aedificatis Sion in sanguinibus et Hierusalem in iniquitate 11 principes eius in muneribus iudicabant et sacerdotes eius in mercede docebant et prophetae eius in pecunia divinabant et super Dominum requiescebant dicentes numquid non Dominus in medio nostrum non venient super nos mala 12 propter hoc causa vestri ",
    "source_content": "Sion quasi ager arabitur et Hierusalem quasi acervus lapidum erit et mons templi",
    "source_after": " in excelsa silvarum Chapter 4 1 et in novissimo dierum erit mons domus Domini praeparatus in vertice montium et sublimis super colles et fluent ad eum populi 2 et properabunt gentes multae et dicent venite ascendamus ad montem Domini et ad domum Dei Iacob et docebit nos de viis suis et ibimus in semitis eius quia de Sion egredietur lex et verbum Domini de Hierusalem 3 et iudicabit inter populos multos et corripiet gentes fortes usque in longinquum et concident gladios suos in vomeres et hastas suas in ligones non sumet gens adversus gentem gladium et non discent ultra",
    "target_year": "1610",
    "target_title": "[Le] Prince chrétien",
    "target_author": "Rivadeneira, Pedro de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "49",
    "target_before": "diuersoire, Quand ils y furent,la Vierge descendit de dessus l'Asne. Helas luy dist Ioseph, il nous conuient icy reposer pour me huy. Le diuersoire estoit mout obscur, car il estoit nuict, & incontinent Ioseph en alla chercher, & cependant la Vierge Marie enfanta Iesus-Christ. Comme nostre seigneur Jesus Christ nasquit, & comme Ioseph le receut, & le donna à sa Mere. ADonc les iours furent accomplis que la Vierge Marie deuoit enfanter Iesus-Christ. Quand vint à la minuict elle enfanta sans nulle doueur, & sans perdre sa virginité, car ainsi que la Vierge conceut, elle demeura Vierge deuant l'enfantement, & vierge à l'enfantement. ",
    "target_content": "Haec dies quam fecit Dominus exultemus, & laetemur",
    "target_after": " Quand la Vierge Marie eut enfanté Iesus-Christ, elle s'agenoüilla & l'adora, comme dict la saincte Escriture. Quem genuisti adoramus. Lequel elle print mout honorablement en le baisant, le mist en son giron par la grace du sainct Esprit les mammelles de la Vierge Marie furent pleine de laict, & elle allaicta Iesus-Christ. Quand il fut allaicté elle le laua de son laict par tout le corps, puis l'enueloppa de petits drapeaux bien pauurement, & le mist dedans la creiche aupres de l'Asne, & du boeuf, & le boeuf, & l'Asne s'agenoüillerent, & adorent Iesus-Christ. Quand il fut né vne grande compagnies d'Anges descendit du Ciel. Lors Dieu le Pere dist à",
    "source_id": "4336",
    "source_before": "me dextera Domini fecit virtutem 17 non moriar sed vivam et narrabo opera Domini 18 castigans castigavit me Dominus et morti non tradidit me 19 aperite mihi portas iustitiae ingressus in eas confitebor Domino 20 haec porta Domini iusti intrabunt in eam 21 confitebor tibi quoniam exaudisti me et factus es mihi in salutem 22 lapidem quem reprobaverunt aedificantes hic factus est in caput anguli 23 a Domino factum est istud hoc est mirabile in oculis nostris 24 ",
    "source_content": "haec est dies quam fecit Dominus exultemus et laetemur",
    "source_after": " in ea 25 o Domine salvum fac o Domine prosperare 26 benedictus qui venturus est in nomine Domini benediximus vobis de domo Domini 27 Deus Dominus et inluxit nobis constituite diem sollemnem in condensis usque ad cornua altaris 28 Deus meus es tu et confitebor tibi Deus meus es tu; et exaltabo te confitebor tibi quoniam exaudisti me et factus es mihi in salutem 29 confitemini Domino quoniam bonus quoniam in saeculum misericordia eius Psalm 118 1 alleluia aleph beati",
    "target_year": "1626",
    "target_title": "La vie mort et passion et resurection de nostre sauveur Jésus-Christ",
    "target_author": "anonyme_la_vie_mort_et_passion",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "50",
    "target_before": " qu'il luy pleust rachepre l'humain lignage. O Seigneur Dieu, plaise vous auoir pitié de la nature humaine, car nous disons que vous auez faict les ames pour remplir les sieges de Paradis, & maintenant elles descendent en enfer Helas. Seigneur Dieu si le premier Pere Adam a transgressé vostre commandement, ayez mercy de luy, & vous souuenez qu'il est crée à vostre image & semblance. Seigneur Dieu il sont attendans que vous ayez mercy d'eux. Adonc Dieu dist, Me penitet hominem fuisse. Ie me repens d'auoir faict l'homme lequel i'ay crée, car ie voy bien qu'il faut que ie souffre mort, & passion angoisseuse pour l'humain lignage. ",
    "target_content": "Ecce Virgo concipiet, & pariet filium",
    "target_after": ", & vocabitur nomen eius, &c Item. Ieremie, Chap. 13. Ecce die veniunt dixit Dominus fuscitabo Dauid germinem suam, Item Ezech 7. chap. Egressus est ignus de virga id est de Virgine Maria Item, Iob chap 1. Vene runt dies visitationis. Item, Ionas, 1. chap. Demine id sit venturum magnum in hic mundo. Comme l'Ange Gabriël annonça la Conception du Fils Dieu, à la Vierge Marie. ALa supplication des Anges de Paradis Dieu enuoya en Nazareth l'Ange Gabriël, & luy dist, va à nostre douce fille Marie espouse de Ioseph, laquelle i'ayme sur toutes creatures, & luy dit que mon tresdoux Fils la saluè pour Mere, & la supplie",
    "source_id": "4337",
    "source_before": "Damascus et caput Damasci Rasin et adhuc sexaginta et quinque anni et desinet Ephraim esse populus 9 et caput Ephraim Samaria et caput Samariae filius Romeliae si non credideritis non permanebitis 10 et adiecit Dominus loqui ad Ahaz dicens 11 pete tibi signum a Domino Deo tuo in profundum inferni sive in excelsum supra 12 et dixit Ahaz non petam et non temptabo Dominum 13 et dixit audite ergo domus David numquid parum vobis est molestos esse hominibus quia molesti estis et Deo meo 14 propter hoc dabit Dominus ipse vobis signum ",
    "source_content": "ecce virgo concipiet et pariet filium",
    "source_after": " et vocabitis nomen eius Emmanuhel 15 butyrum et mel comedet ut sciat reprobare malum et eligere bonum 16 quia antequam sciat puer reprobare malum et eligere bonum derelinquetur terra quam tu detestaris a facie duum regum suorum 17 adducet Dominus super te et super populum tuum et super domum patris tui dies qui non venerunt a diebus separationis Ephraim a Iuda cum rege Assyriorum 18 et erit in die illa sibilabit Dominus muscae quae est in extremo fluminum Aegypti et api quae est in terra Assur 19 et venient et requiescent omnes in torrentibus vallium et cavernis",
    "target_year": "1626",
    "target_title": "La vie mort et passion et resurection de nostre sauveur Jésus-Christ",
    "target_author": "anonyme_la_vie_mort_et_passion",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "51",
    "target_before": " pensoient tous que ce fust iesus Christ Adonc Iesus luy dist ie te prie iean que tu me baptise auec ceux qui sont icy, pour receuoir le baptesme, Sainct iean le regarda, & par la grace du Sainct Esprit le recognut & eut peur dis nt. Sire tu me dois baptizer non pas que ie baptise, iesus luy dist, ne dit mot pour cette heure, afin que ie ne sois cognu, il n'est pas encor temps, mais baptise moy seulement Sainct iean voyant la volonte de nostre Seigneur le baptisa. Alors nostre Seigneur se despouilla comme les autres pour receuoir le baptesme, lors Ciel s'ouurit, & le sainct Esprit descendit sur iesus en forme d'vne Colombe, puis sainct iean ouyt la voix de Dieu le Pere qui dist, ",
    "target_content": "Hic est Filius meus dilectus, in quo mihi",
    "target_after": " bone complacuit ipsum audite. C'est mon Fils bien aymê auquel i'ay pris mon bon plaisir escoutez le. Comme nostre Seigneur s'en alla au Desert ieusner la quarantaine & comme il fut tenté du Diable. DEpuis que Iesus fut Baptisé, il alla demeurer au Desert, en vne montagne nommée Domin ou il ieusna quarante iours & quarante nuicts, & fut conduit en se desert par le sainct Esprit, afin qu'il fust tanté par Diable. Quand nostre Seigneur Iesus Christ eut ieusné la quarantaine il eut faim, Alors le Diable s'apparut â luy, endisant si tu és Fils de Dieu fait de ces pierres Pain, Iesus ne nia point qu'il ne fust Fils de Dieu, & luy dist. ",
    "source_id": "4338",
    "source_before": "in manu sua et permundabit aream suam et congregabit triticum suum in horreum paleas autem conburet igni inextinguibili 13 tunc venit Iesus a Galilaea in Iordanen ad Iohannem ut baptizaretur ab eo 14 Iohannes autem prohibebat eum dicens ego a te debeo baptizari et tu venis ad me 15 respondens autem Iesus dixit ei sine modo sic enim decet nos implere omnem iustitiam tunc dimisit eum 16 baptizatus autem confestim ascendit de aqua et ecce aperti sunt ei caeli et vidit Spiritum Dei descendentem sicut columbam venientem super se 17 et ecce vox de caelis dicens ",
    "source_content": "hic est Filius meus dilectus in quo mihi",
    "source_after": " conplacui Chapter 4 1 tunc Iesus ductus est in desertum ab Spiritu ut temptaretur a diabolo 2 et cum ieiunasset quadraginta diebus et quadraginta noctibus postea esuriit 3 et accedens temptator dixit ei si Filius Dei es dic ut lapides isti panes fiant 4 qui respondens dixit scriptum est non in pane solo vivet homo sed in omni verbo quod procedit de ore Dei 5 tunc adsumit eum diabolus in sanctam civitatem et statuit eum supra pinnaculum templi 6 et dixit ei si Filius Dei es",
    "target_year": "1626",
    "target_title": "La vie mort et passion et resurection de nostre sauveur Jésus-Christ",
    "target_author": "anonyme_la_vie_mort_et_passion",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "52",
    "target_before": " pensoient tous que ce fust iesus Christ Adonc Iesus luy dist ie te prie iean que tu me baptise auec ceux qui sont icy, pour receuoir le baptesme, Sainct iean le regarda, & par la grace du Sainct Esprit le recognut & eut peur dis nt. Sire tu me dois baptizer non pas que ie baptise, iesus luy dist, ne dit mot pour cette heure, afin que ie ne sois cognu, il n'est pas encor temps, mais baptise moy seulement Sainct iean voyant la volonte de nostre Seigneur le baptisa. Alors nostre Seigneur se despouilla comme les autres pour receuoir le baptesme, lors Ciel s'ouurit, & le sainct Esprit descendit sur iesus en forme d'vne Colombe, puis sainct iean ouyt la voix de Dieu le Pere qui dist, ",
    "target_content": "Hic est Filius meus dilectus, in quo mihi",
    "target_after": " bone complacuit ipsum audite. C'est mon Fils bien aymê auquel i'ay pris mon bon plaisir escoutez le. Comme nostre Seigneur s'en alla au Desert ieusner la quarantaine & comme il fut tenté du Diable. DEpuis que Iesus fut Baptisé, il alla demeurer au Desert, en vne montagne nommée Domin ou il ieusna quarante iours & quarante nuicts, & fut conduit en se desert par le sainct Esprit, afin qu'il fust tanté par Diable. Quand nostre Seigneur Iesus Christ eut ieusné la quarantaine il eut faim, Alors le Diable s'apparut â luy, endisant si tu és Fils de Dieu fait de ces pierres Pain, Iesus ne nia point qu'il ne fust Fils de Dieu, & luy dist. ",
    "source_id": "4338",
    "source_before": "in manu sua et permundabit aream suam et congregabit triticum suum in horreum paleas autem conburet igni inextinguibili 13 tunc venit Iesus a Galilaea in Iordanen ad Iohannem ut baptizaretur ab eo 14 Iohannes autem prohibebat eum dicens ego a te debeo baptizari et tu venis ad me 15 respondens autem Iesus dixit ei sine modo sic enim decet nos implere omnem iustitiam tunc dimisit eum 16 baptizatus autem confestim ascendit de aqua et ecce aperti sunt ei caeli et vidit Spiritum Dei descendentem sicut columbam venientem super se 17 et ecce vox de caelis dicens ",
    "source_content": "hic est Filius meus dilectus in quo mihi",
    "source_after": " conplacui Chapter 4 1 tunc Iesus ductus est in desertum ab Spiritu ut temptaretur a diabolo 2 et cum ieiunasset quadraginta diebus et quadraginta noctibus postea esuriit 3 et accedens temptator dixit ei si Filius Dei es dic ut lapides isti panes fiant 4 qui respondens dixit scriptum est non in pane solo vivet homo sed in omni verbo quod procedit de ore Dei 5 tunc adsumit eum diabolus in sanctam civitatem et statuit eum supra pinnaculum templi 6 et dixit ei si Filius Dei es",
    "target_year": "1626",
    "target_title": "La vie mort et passion et resurection de nostre sauveur Jésus-Christ",
    "target_author": "anonyme_la_vie_mort_et_passion",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "53",
    "target_before": " pensoient tous que ce fust iesus Christ Adonc Iesus luy dist ie te prie iean que tu me baptise auec ceux qui sont icy, pour receuoir le baptesme, Sainct iean le regarda, & par la grace du Sainct Esprit le recognut & eut peur dis nt. Sire tu me dois baptizer non pas que ie baptise, iesus luy dist, ne dit mot pour cette heure, afin que ie ne sois cognu, il n'est pas encor temps, mais baptise moy seulement Sainct iean voyant la volonte de nostre Seigneur le baptisa. Alors nostre Seigneur se despouilla comme les autres pour receuoir le baptesme, lors Ciel s'ouurit, & le sainct Esprit descendit sur iesus en forme d'vne Colombe, puis sainct iean ouyt la voix de Dieu le Pere qui dist, ",
    "target_content": "Hic est Filius meus dilectus, in quo mihi",
    "target_after": " bone complacuit ipsum audite. C'est mon Fils bien aymê auquel i'ay pris mon bon plaisir escoutez le. Comme nostre Seigneur s'en alla au Desert ieusner la quarantaine & comme il fut tenté du Diable. DEpuis que Iesus fut Baptisé, il alla demeurer au Desert, en vne montagne nommée Domin ou il ieusna quarante iours & quarante nuicts, & fut conduit en se desert par le sainct Esprit, afin qu'il fust tanté par Diable. Quand nostre Seigneur Iesus Christ eut ieusné la quarantaine il eut faim, Alors le Diable s'apparut â luy, endisant si tu és Fils de Dieu fait de ces pierres Pain, Iesus ne nia point qu'il ne fust Fils de Dieu, & luy dist. ",
    "source_id": "4338",
    "source_before": "in manu sua et permundabit aream suam et congregabit triticum suum in horreum paleas autem conburet igni inextinguibili 13 tunc venit Iesus a Galilaea in Iordanen ad Iohannem ut baptizaretur ab eo 14 Iohannes autem prohibebat eum dicens ego a te debeo baptizari et tu venis ad me 15 respondens autem Iesus dixit ei sine modo sic enim decet nos implere omnem iustitiam tunc dimisit eum 16 baptizatus autem confestim ascendit de aqua et ecce aperti sunt ei caeli et vidit Spiritum Dei descendentem sicut columbam venientem super se 17 et ecce vox de caelis dicens ",
    "source_content": "hic est Filius meus dilectus in quo mihi",
    "source_after": " conplacui Chapter 4 1 tunc Iesus ductus est in desertum ab Spiritu ut temptaretur a diabolo 2 et cum ieiunasset quadraginta diebus et quadraginta noctibus postea esuriit 3 et accedens temptator dixit ei si Filius Dei es dic ut lapides isti panes fiant 4 qui respondens dixit scriptum est non in pane solo vivet homo sed in omni verbo quod procedit de ore Dei 5 tunc adsumit eum diabolus in sanctam civitatem et statuit eum supra pinnaculum templi 6 et dixit ei si Filius Dei es",
    "target_year": "1626",
    "target_title": "La vie mort et passion et resurection de nostre sauveur Jésus-Christ",
    "target_author": "anonyme_la_vie_mort_et_passion",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "54",
    "target_before": "comme les Magiciens de Pharaon, ou se faire adorer comme Dieux, tesmoin Simon Magus soubs Neron, et cest insigne imposteur d'Appollonius si celèbre dans les escrits de Philostrate. Le desir aussi de sçavoir qui n'exerce pas quelquefois moins de tyrannie sur les esprits des hommes, en a porté d'autres à ce commerce. Il y a de l'apparence que la pluspart des Philosophes Payens y ont esté addonnez : Je veux bien croire qu'il y en a eu qui ont jugé dans les tenèbres de l'idolatrie la frequentation des esprits permise : puis que dans la lumière de l'Evangile Paracelse l'a conseillée pour la perfection de la Medecine, et allègue pour preuve de son opinion ce verset des Pseaumes. ",
    "target_content": "Salutem ex inimicis nostris, et de manu omnium qui oderunt",
    "target_after": " nos: Outre, dict-il, que la fin de cette recherche estant fondée sur la charité, elle ne peut estre que louable ; ne plus ne moins que nous ne laissons de prattiquer des personnes vicieuses, qui ont d'ailleurs des qualitez profitables au public : mais miserable qu'il est de n'avoir pas veu que parmy les hommes mesmes, c'est un crime de lèze Majesté d'avoir intelligence avec les ennemis de son Prince, notamment les deffenses y estant expresses de sa part. Quand au verset preallegué, il a un autre sens mistique que celuy de Paracelse, qui est que lors que nos ennemis nous tiennent à la torture, et qu'ils paissent leur cruauté de nos afflictions, nous pouvons tirer de là nostre salut par la patience",
    "source_id": "4341",
    "source_before": "et factus est timor super omnes vicinos eorum et super omnia montana Iudaeae divulgabantur omnia verba haec 66 et posuerunt omnes qui audierant in corde suo dicentes quid putas puer iste erit etenim manus Domini erat cum illo 67 et Zaccharias pater eius impletus est Spiritu Sancto et prophetavit dicens 68 benedictus Deus Israhel quia visitavit et fecit redemptionem plebi suae 69 et erexit cornu salutis nobis in domo David pueri sui 70 sicut locutus est per os sanctorum qui a saeculo sunt prophetarum eius 71 ",
    "source_content": "salutem ex inimicis nostris et de manu omnium qui oderunt",
    "source_after": " nos 72 ad faciendam misericordiam cum patribus nostris et memorari testamenti sui sancti 73 iusiurandum quod iuravit ad Abraham patrem nostrum 74 daturum se nobis ut sine timore de manu inimicorum nostrorum liberati serviamus illi 75 in sanctitate et iustitia coram ipso omnibus diebus nostris 76 et tu puer propheta Altissimi vocaberis praeibis enim ante faciem Domini parare vias eius 77 ad dandam scientiam salutis plebi eius in remissionem peccatorum eorum 78 per viscera misericordiae Dei nostri",
    "target_year": "1629",
    "target_title": "[Les] Deux vérités",
    "target_author": "Silhon, Jean de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "55",
    "target_before": "la verité cette monture devroit estre reservée sinon à la Déesse Isis, au moins aux plus grands Monarques, et encores aux actions les plus solemnelles. Comme quand le Roy d'Adel voulut triompher de Claude Roy des Abyssins, mort en la bataille, l'histoire remarque fort à propos, qu'il le fit magnifiquement, monté sur un Asne ; et quand Oedipus eut combattu et défait la Sphynge, voulant entrer avec triomphe dans Thebes, il la posa glorieusement sur le dos d'un Asne. Futûil jamais un plus beau Carrousel que celuy que nous represente l'Escriture saincte, lors qu'elle nous veut faire voir l'opulence d'Israël commandé par ses Juges? Jair Galaadites judicavit Israel ",
    "target_content": "per viginti et duos annos, habens triginta filios sedentes super triginta pullos Asinarum, et principes triginta civitatum",
    "target_after": ". Et comme les Empires se rendent avec le temps plus puissants, Abdon qui gouverna depuis, habuit quadraginta filios, et triginta ex eis nepotes, ascendentes super septuaginta pullos Asinarum. Et quoy? le Fils de Dieu mesme n'entraût'il pas en Hierusalem seant sur une Asnesse? qui est la seule entrée Royalle qu'il ait faite en sa vie. Ma per tornar à casa, ce ne seroit jamais suivy, à qui voudroit curieusement rechercher tous les tiltres de l'illustre et genereuse extraction de nostre Heros d'Arcadie ; qui n'a pas pour cela la sotte vanité de ceux de ce païsûlà, lesquels se disoient autrefois, avec grande ostentation, plus anciens que la Lune. Car au contraire il ne",
    "source_id": "4342",
    "source_before": "in sedes suas 56 et reddidit Deus malum quod fecerat Abimelech contra patrem suum interfectis septuaginta fratribus suis 57 Sycimitis quoque quod operati erant retributum est et venit super eos maledictio Ioatham filii Hierobbaal Chapter 10 1 post Abimelech surrexit dux in Israhel Thola filius Phoa patrui Abimelech vir de Isachar qui habitavit in Sanir montis Ephraim 2 et iudicavit Israhel viginti et tribus annis mortuusque ac sepultus est in Sanir 3 huic successit Iair Galaadites qui iudicavit Israhel ",
    "source_content": "per viginti et duos annos 4 habens triginta filios sedentes super triginta pullos asinarum et principes triginta civitatum",
    "source_after": " quae ex nomine eius appellatae sunt Avothiair id est oppida Iair usque in praesentem diem in terra Galaad 5 mortuusque est Iair ac sepultus in loco cui est vocabulum Camon 6 filii autem Israhel peccatis veteribus iungentes nova fecerunt malum in conspectu Domini et servierunt idolis Baalim et Astharoth et diis Syriae ac Sidonis et Moab et filiorum Ammon et Philisthim dimiseruntque Dominum et non colebant eum 7 contra quos iratus tradidit eos in manu Philisthim et filiorum Ammon 8 adflictique sunt et vehementer oppressi per annos decem et octo omnes qui habitabant trans Iordanem in terra Amorrei quae est",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "56",
    "target_before": "fort à propos, qu'il le fit magnifiquement, monté sur un Asne ; et quand Oedipus eut combattu et défait la Sphynge, voulant entrer avec triomphe dans Thebes, il la posa glorieusement sur le dos d'un Asne. Futûil jamais un plus beau Carrousel que celuy que nous represente l'Escriture saincte, lors qu'elle nous veut faire voir l'opulence d'Israël commandé par ses Juges? Jair Galaadites judicavit Israel per viginti et duos annos, habens triginta filios sedentes super triginta pullos Asinarum, et principes triginta civitatum. Et comme les Empires se rendent avec le temps plus puissants, Abdon qui gouverna depuis, ",
    "target_content": "habuit quadraginta filios, et triginta ex eis nepotes, ascendentes super septuaginta pullos Asinarum",
    "target_after": ". Et quoy? le Fils de Dieu mesme n'entraût'il pas en Hierusalem seant sur une Asnesse? qui est la seule entrée Royalle qu'il ait faite en sa vie. Ma per tornar à casa, ce ne seroit jamais suivy, à qui voudroit curieusement rechercher tous les tiltres de l'illustre et genereuse extraction de nostre Heros d'Arcadie ; qui n'a pas pour cela la sotte vanité de ceux de ce païsûlà, lesquels se disoient autrefois, avec grande ostentation, plus anciens que la Lune. Car au contraire il ne fait non plus de conte de son origine, que d'un 0 en chiffre, sçachant bien que comme le zero d'arithmetique de luyûmesme ne signifie rien, mais adjousté à un autre nombre, l'augmente, et le rend tresûimportant ; aussi la ",
    "source_id": "4343",
    "source_before": " est ac sepultus in civitate sua Galaad 8 post hunc iudicavit Israhel Abessan de Bethleem 9 qui habuit triginta filios et totidem filias quas emittens foras maritis dedit et eiusdem numeri filiis suis accepit uxores introducens in domum suam qui septem annis iudicavit Israhel 10 mortuusque est ac sepultus in Bethleem 11 cui successit Ahialon Zabulonites et iudicavit Israhelem decem annis 12 mortuusque est ac sepultus in Zabulon 13 post hunc iudicavit in Israhel Abdon filius Hellel Farathonites 14 qui ",
    "source_content": "habuit quadraginta filios et triginta ex eis nepotes ascendentes super septuaginta pullos asinarum",
    "source_after": " et iudicavit in Israhel octo annis 15 mortuusque est ac sepultus in Farathon terrae Ephraim in monte Amalech Chapter 13 1 rursumque filii Israhel fecerunt malum in conspectu Domini qui tradidit eos in manus Philisthinorum quadraginta annis 2 erat autem vir quidam de Saraa et de stirpe Dan nomine Manue habens uxorem sterilem 3 cui apparuit angelus Domini et dixit ad eam sterilis es et absque liberis sed concipies et paries filium 4 cave ergo ne vinum bibas ac siceram ne inmundum quicquam comedas ",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "57",
    "target_before": "en ce poinct, que je vois bien que vous le vous figurez, il me suffiroit pour le mettre à couvert, de vous dire avec Aristote au premier de ses Politiques, et Platon au cinquiesme de ses Loix, que la beauté du corps et celle de l'esprit ne se trouvent que fort rarement conjointes ; d'où vient le precepte de l'Ecclesiaste, non laudes virum in specie sua, nec spernas hominem in visu suo. Et croyez que c'est une mauvaise caution que celle de la beauté, et que l'on y est souvent trompé. Qui ne l'eust esté à voir celle de Neron? qui eut le pouvoir de le faire regretter, comme remarque Tacite au premier de ses histoires. Sicut Absalon ",
    "target_content": "vir non erat pulcher in omni",
    "target_after": " Israel, au 2. des Rois ; au reste si meschant, qu'il conjure contre son propre pere le Roy David. Le proverbe dit, bel homme au gibet, belle femme au bordel. Raris forma viris, saecula prospice, Impunita fuit. Et la nature maligne du plus beau des animaux qui est le Paon, telle que Pline nous la descrit, et que nous la pouvons tous les jours observer, nous doit rendre la beauté suspecte, en quelque lieu qu'elle se trouve. Nireus estoit le plus beau, et le plus poltron tout ensemble, de ce grand nombre de Grecs qui furent veus devant Troye. Mais ne croyant pas avoir besoin, pour sauver l'honneur d'un",
    "source_id": "4344",
    "source_before": "angelus Dei ut intellegas omnia super terram 21 et ait rex ad Ioab ecce placatus feci verbum tuum vade igitur et revoca puerum Absalom 22 cadensque Ioab super faciem suam in terram adoravit et benedixit regi et dixit Ioab hodie intellexit servus tuus quia inveni gratiam in oculis tuis domine mi rex fecisti enim sermonem servi tui 23 surrexit ergo Ioab et abiit in Gessur et adduxit Absalom in Hierusalem 24 dixit autem rex revertatur in domum suam et faciem meam non videat reversus est itaque Absalom in domum suam et faciem regis non vidit 25 porro sicut Absalom ",
    "source_content": "vir non erat pulcher in omni",
    "source_after": " Israhel et decorus nimis a vestigio pedis usque ad verticem non erat in eo ulla macula 26 et quando tondebatur capillum semel autem in anno tondebatur quia gravabat eum caesaries ponderabat capillos capitis sui ducentis siclis pondere publico 27 nati sunt autem Absalom filii tres et filia una nomine Thamar eleganti forma 28 mansitque Absalom Hierusalem duobus annis et faciem regis non vidit 29 misit itaque ad Ioab ut mitteret eum ad regem qui noluit venire ad eum cumque secundo misisset et ille noluisset venire 30 dixit servis suis scitis agrum Ioab iuxta agrum meum ",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "58",
    "target_before": " doisûje esperer, si je rends aux Asnes d'un zele franc et entier les tesmoignages les plus advantageux qu'il m'est possible de leur merite et vertu? Or les biens de l'esprit sont divisez par le Prince de Peripatetiques en trois chefs, qui sont la prudence, la vertu, et la volupté. La Prudence est la regle, et comme l'assaisonnement de toutes les vertus, Nullum numen abest, si sit Prudentia, qui consiste en une pointe d'esprit, et sagacité intellectuelle, laquelle nous fait agir avec discours et jugement aux choses bonnes ou mauvaises. Or cette habitude ne s'acquiert pas volontiers en dormant comme feit Salomon au 3. des Rois ; neque ",
    "target_content": "invenitur in terra suaviter viventium",
    "target_after": ", ainsi qu'a remarqué Job fort judicieusement ; c'est la compagne de la vie laborieuse et Asinesque. Car, comme l'a fort bien et finement pris Isidore, ce mot, Asinus, vient à sedendo, par antiphrase, parce qu'on ne le voit jamais les jambes croisées badiner dans une chaire ; d'où proceda l'allusion du Sophiste Roy Ptolomée, <πβ ν=\"45\" />πόνου ἐγκώμιον, ὄνου ἐγκώμιον . Ulysse patron de prudence, ne la posseda qu'au prix des traverses et perils que chacun sçait. Et certainement quand je vois cet Ithaquois dépeint par Philostrate in Heroicis,",
    "source_id": "4345",
    "source_before": "locus sapphyri lapides eius et glebae illius aurum 7 semitam ignoravit avis nec intuitus est oculus vulturis 8 non calcaverunt eam filii institorum nec pertransivit per eam leaena 9 ad silicem extendit manum suam subvertit a radicibus montes 10 in petris rivos excidit et omne pretiosum vidit oculus eius 11 profunda quoque fluviorum scrutatus est et abscondita produxit in lucem 12 sapientia vero ubi invenitur et quis est locus intellegentiae 13 nescit homo pretium eius nec ",
    "source_content": "invenitur in terra suaviter viventium",
    "source_after": " 14 abyssus dicit non est in me et mare loquitur non est mecum 15 non dabitur aurum obrizum pro ea nec adpendetur argentum in commutatione eius 16 non conferetur tinctis Indiae coloribus nec lapidi sardonico pretiosissimo vel sapphyro 17 non adaequabitur ei aurum vel vitrum nec commutabuntur pro ea vasa auri 18 excelsa et eminentia non memorabuntur conparatione eius trahitur autem sapientia de occultis 19 non adaequabitur ei topazium de Aethiopia nec tincturae mundissimae conponetur 20 unde ergo",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "59",
    "target_before": "qui ont donné lieu à la paroemie, Asinus compluitur. Que si nous voulons considerer la justice comme distributive, et commutative, nous ne pourrons rien dire de cette derniere, qui consiste en proportion d'Arithmetique, et au medium rei, sinon qu'il y a tresûgrande apparence qu'ils en sont fort religieux observateurs entr'eux, estant certain que les Asnes s'accordent tresbien, et vivent en fort bonne intelligence, voire mesme quand il y a maille à départir, et qu'il y va de leur interest, ce qui a accoustumé de diviser les plus estroittes amitiez ; et vous ne verrez jamais qu'il faille accourir les separer s'entrebattans dans les estables, ",
    "target_content": "sicut equus et mulus quibus non est intellectus",
    "target_after": ". Pour la distributive, qui s'administre par proportion de Geometrie, qui est le medium rationis, s'opposant à cette exacte justice laquelle est souvent une exacte iniquité, summum jus summa injuria (d'où vient le precepte, noli esse nimis justus) qui l'entendit jamais mieux que nostre Aristides de Biscaye? Tesmoing ce celebre jugement rendu par luy entre le Coucou et le Rossignol, disputans de l'excellence de leur chant. Car, là où tout autre que luy se fust precipité à juger par prevention d'esprit en faveur de Philomele, luy, aprés avoir attentivement presté ses judicieuses oreilles au dire des contendants, en premier lieu il s'excusa de juger en dernier",
    "source_id": "4346",
    "source_before": "conversus sum in aerumna mea; dum configitur mihi; spina diapsalma 5 delictum meum cognitum tibi; feci et iniustitiam meam non abscondi dixi confitebor adversus me iniustitiam meam Domino et tu remisisti impietatem peccati mei diapsalma 6 pro hac orabit ad te omnis sanctus in tempore oportuno verumtamen in diluvio aquarum multarum ad eum non adproximabunt 7 tu es refugium meum a tribulatione quae circumdedit me exultatio mea erue me a circumdantibus me diapsalma 8 intellectum tibi dabo et instruam te in via hac qua gradieris firmabo super te oculos meos 9 nolite fieri ",
    "source_content": "sicut equus et mulus quibus non est intellectus",
    "source_after": " in camo et freno maxillas eorum constringe qui non adproximant ad te 10 multa flagella peccatoris sperantem autem in Domino misericordia circumdabit 11 laetamini in Domino et exultate iusti et gloriamini omnes recti corde Psalm 32 1 psalmus David exultate iusti in Domino rectos decet laudatio 2 confitemini Domino in cithara in psalterio decem cordarum psallite illi 3 cantate ei canticum novum bene psallite in vociferatione 4 quia rectum est verbum Domini et omnia opera",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "60",
    "target_before": "bien qu'il n'y a rien de solide et d'arresté, et que, nostra vitia sunt, quae putamus rerum, comme parle Seneque ; cette vertu mesme que nous chimerisons dans les escholes, n'estant peutûestre qu'un tiltre vain, et un nom servant à l'ambition de ceux qui se disent Philosophes, et qui n'ont encores peu convenir de ce en quoy elle consiste. Brutus mourant semble avoir esté de ce sentiment, par ses dernieres paroles, qu'on dit estre les plus veritables, Te colui virtus ut rem, ast tu nomen inane es. Toutes les sciences contemplatives ne sont qu'obstinées contestations entre les professeurs d'icelle ; plus vous les penetrez, plus vous les trouvez ineptes et ridicules, ",
    "target_content": "in multa sapientia, multa indignatio, et qui addit scientiam",
    "target_after": ", addit et dolorem; n'y en ayant point qui souscrivent plus franchement au tiltre d'Agrippa de leur vanité, que ceux qui en ont pris le plus de connoissance. Attachonsûnous plustost, pour suivre nostre pointe, à quelques notions, qui semblent estre plus universelles, et à de certaines pensées qu'on croiroit estre de tout le genre humain ; comme, que nous soyons tresûredevables à ceux qui nous ont mis au monde, nous donnant la vie ; que les plus sains en jouïssent le plus long temps ; que le bon sens y donne un grand advantage pour la passer ; que le sejour des villes y contribuë; le climat temperé; la demeure en un Estat bien policé; bref que la Nature face tout pour le",
    "source_id": "4347",
    "source_before": "sub sole hanc occupationem pessimam dedit Deus filiis hominum ut occuparentur in ea 14 vidi quae fiunt cuncta sub sole et ecce universa vanitas et adflictio spiritus 15 perversi difficile corriguntur et stultorum infinitus est numerus 16 locutus sum in corde meo dicens ecce magnus effectus sum et praecessi sapientia omnes qui fuerunt ante me in Hierusalem et mens mea contemplata est multa sapienter et didicit 17 dedique cor meum ut scirem prudentiam atque doctrinam erroresque et stultitiam et agnovi quod in his quoque esset labor et adflictio spiritus 18 eo quod ",
    "source_content": "in multa sapientia multa sit indignatio et qui addit scientiam",
    "source_after": " addat et laborem Chapter 2 1 dixi ego in corde meo vadam et affluam deliciis et fruar bonis et vidi quod hoc quoque esset vanitas 2 risum reputavi errorem et gaudio dixi quid frustra deciperis 3 cogitavi in corde meo abstrahere a vino carnem meam ut animum meum transferrem ad sapientiam devitaremque stultitiam donec viderem quid esset utile filiis hominum quod facto opus est sub sole numero dierum vitae suae 4 magnificavi opera mea aedificavi mihi domos plantavi vineas 5 feci hortos et pomeria et consevi ea",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "61",
    "target_before": "ou ce bon esprit dont on se veut tant prevaloir, qui n'est plus d'usage que dans le desert et la solitude, puis que dans le cours et le traffic de la vie civile, il passe pour marchandise de contreûbande, ou pour monnoye deffenduë, et qui n'est de mise, plustost capable de vous nuire et mettre en peine, que de vous servir en vos affaires et au besoin. Or bien que les villes ne soient que des assemblées d'hommes tels que nous les venons de dire, si estûce qu'il y a peu de Timons qui les fuyent, la felicité humaine semblant estre eclose et renfermée dans les polices et communautez ; d'où vient la sentence de ce sage Hebreu, labor stultorum affliget ",
    "target_content": "eos qui nesciunt in urbem pergere",
    "target_after": ", et qui fait que nous ne pouvons regarder sans respect et veneration les reliques de ces grandes citez, de Troye, de Rome, ou de Babylone. Voulezûvous voir neantmoins combien cette opinion a peu de fondement? sortez de chez vous, et contemplez une bonne partie des nations de la terre, tant du vieil, que du nouveau monde, qui vit sans aucune demeure arrestée, et qui n'estime point de gens plus malheureux que nos bourgeois et citadins. Tant d'Arabes Scenites, tant de Scythes et de Troglodites Nomades, tant de Sarmates Hamaxobies, tant d'Ameriquains vers l'un et l'autre pole, qui pour chose aucune ne se voudroient voir emprisonnez dans le pourpris de la plus belle ville du monde. Le Roy de l'Arabie deserte fait serment ",
    "source_id": "4348",
    "source_before": "et qui scindit ligna vulnerabitur ab eis 10 si retunsum fuerit ferrum et hoc non ut prius sed hebetatum erit multo labore exacuatur et post industriam sequitur sapientia 11 si mordeat serpens in silentio nihil eo minus habet qui occulte detrahit 12 verba oris sapientis gratia et labia insipientis praecipitabunt eum 13 initium verborum eius stultitia et novissimum oris illius error pessimus 14 stultus verba multiplicat ignorat homo quid ante se fuerit et quod post futurum est quis illi poterit indicare 15 labor stultorum adfliget ",
    "source_content": "eos qui nesciunt in urbem pergere",
    "source_after": " 16 vae tibi terra cuius rex est puer et cuius principes mane comedunt 17 beata terra cuius rex nobilis est et cuius principes vescuntur in tempore suo ad reficiendum et non ad luxuriam 18 in pigritiis humiliabitur contignatio et in infirmitate manuum perstillabit domus 19 in risu faciunt panem ac vinum ut epulentur viventes et pecuniae oboedient omnia 20 in cogitatione tua regi ne detrahas et in secreto cubiculi tui ne maledixeris diviti quia avis caeli portabit vocem tuam et qui habet pinnas adnuntiabit sententiam ",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "62",
    "target_before": "ce semble, de plus recommandable que la perruque? la terre mesme a ses cheveux, sans lesquels elle paroit difforme, et la mer a ses cannes et son alge, qui sont les siens ; d'où vient que Neptune est nommé nigricomus κυανοχαίτης . Venerantur etiam sapientes ex astris cometas, et sacerdotes comis ornatos; et nous respectons parmy les constellations la chevelure de cette Roine d'Egypte. Quid? quod Venus ne tum quidem se rasit, cum esse in luctu et squallore? Escoutons ce que dit l'amant divin dans son Cantique, ",
    "target_content": "Vulnerasti cor meum, soror mea sponsa, vulnerasti cor meum in uno oculorum tuorum, et in uno crine colli tui",
    "target_after": ". En nostre sexe mesme, nous voyons le plus beau des Dieux qui est surnommé intonsus Apollo; et nos Propheties disoient du plus beau des hommes, Novacula non transibit super caput Nazaraei. De là vient que tant de nations ont fait gloire de leurs longues perruques, et que les Ambassadeurs de David ayant esté rasez en derision par Hanon Roy des Ammonities, ils eurent depuis de si grandes guerres ensemble ; ayant esté remarqué sur ce mesme fondement par Aristote, qu'un Lieutenant du Roy Mausole nommé Condalus tira des Lyciens tant d'argent qu'il",
    "source_id": "4349",
    "source_before": "fragmen mali punici ita genae tuae absque eo quod intrinsecus latet 4 sicut turris David collum tuum quae aedificata est cum propugnaculis mille clypei pendent ex ea omnis armatura fortium 5 duo ubera tua sicut duo hinuli capreae gemelli qui pascuntur in liliis 6 donec adspiret dies et inclinentur umbrae vadam ad montem murrae et ad collem turis 7 tota pulchra es amica mea et macula non est in te 8 veni de Libano sponsa veni de Libano veni coronaberis de capite Amana de vertice Sanir et Hermon de cubilibus leonum de montibus pardorum 9 ",
    "source_content": "vulnerasti cor meum soror mea sponsa vulnerasti cor meum in uno oculorum tuorum et in uno crine colli tui",
    "source_after": " 10 quam pulchrae sunt mammae tuae soror mea sponsa pulchriora ubera tua vino et odor unguentorum tuorum super omnia aromata 11 favus distillans labia tua sponsa mel et lac sub lingua tua et odor vestimentorum tuorum sicut odor turis 12 hortus conclusus soror mea sponsa hortus conclusus fons signatus 13 emissiones tuae paradisus malorum punicorum cum pomorum fructibus cypri cum nardo 14 nardus et crocus fistula et cinnamomum cum universis lignis Libani murra et aloe cum omnibus primis unguentis 15 fons hortorum puteus aquarum",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "63",
    "target_before": "leur mode ; il n'y a rien qui nous dégouste plus pardeça. Nous voulons un cuir uny et lissé; infinis se le peignent et cicatrisent, jusques à stigmatiser leurs enfans, qui est ailleurs une note d'infamie. Nous prisons une bouche petite, avec des lévres mediocres ; ceux de Lybie estiment la bouche grande, et les lévres grosses et renversées. Un nez de juste hauteur, et de longueur raisonnable nous agrée ; vous ne ferez jamais croire à un Abyssin, que le plus plat, camus, et écrasé ne soit le mieux formé; mais le Persan prend l'autre extrémité, le voulant long et aquilin, qu'ils appellent Royal, (auquel sens celuy de l'Espouse semble nous estre descrit, ",
    "target_content": "Nasus tuus sicut turris Libani quae respicit contra Damascum",
    "target_after": "). Le marcher droict et la belle allure ont leurs charmes comme le reste de la personne ; j'en ay veu d'amoureux du clocher d'une boiteuse, et qui trouvoient qu'en elle, aussi bien qu'en cette belle Elegie d'Ovide, un pied plus long que l'autre avoit ses graces particulieres, In pedibus vitium causa decoris erat. Qui pourroit regarder parmy nous sans horreur, une femme qui auroit toutes les jouës, le nez, et le menton troüez, et lardez de pierres de diverses couleurs? sans cela Venus ne seroit pas trouvée belle parmy beaucoup d'Indiens. Les Grecs et les Latins ont aimé l'oeil noir ; nous nous passionnons pour le vert. Nous courons tous aprés les blanches ; ",
    "source_id": "4350",
    "source_before": "revertere revertere Sulamitis revertere revertere ut intueamur te Chapter 7 1 quid videbis in Sulamiten nisi choros castrorum quam pulchri sunt gressus tui in calciamentis filia principis iunctura feminum tuorum sicut monilia quae fabricata sunt manu artificis 2 umbilicus tuus crater tornatilis numquam indigens poculis venter tuus sicut acervus tritici vallatus liliis 3 duo ubera tua sicut duo hinuli gemelli capreae 4 collum tuum sicut turris eburnea oculi tui sicut piscinae in Esebon quae sunt in porta filiae multitudinis ",
    "source_content": "nasus tuus sicut turris Libani quae respicit contra Damascum",
    "source_after": " 5 caput tuum ut Carmelus et comae capitis tui sicut purpura regis vincta canalibus 6 quam pulchra es et quam decora carissima in deliciis 7 statura tua adsimilata est palmae et ubera tua botris 8 dixi ascendam in palmam adprehendam fructus eius et erunt ubera tua sicut botri vineae et odor oris tui sicut malorum 9 guttur tuum sicut vinum optimum dignum dilecto meo ad potandum labiisque et dentibus illius ruminandum 10 ego dilecto meo et ad me conversio eius 11 veni dilecte mi egrediamur in agrum",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "64",
    "target_before": "qui faisoit Roy ou Asne qui bon luy sembloit, ce jeu receloit en soy un sens mystique, à peu prés semblable à celuy de cet autre proverbe, Aut Regem aut fatuum nasci oportere. Paleologue. Je vous conjure derechef que nous laissonsûlà ces Lyons de vos Apologues, avec lesquels il ne fit jamais bon se joüer. Vous m'obligerez davantage de me dire ce qui vous a peu convier à faire de longueûmain de si hautes speculations sur les prerogatives de l'Asne, et penetrer si avant dans ses interests ; y ayant apparence que vous y avez resvé profondement, et plus d'une fois. Philonius. Autre chose ne m'y a porté que ce beau precepte de Jesus Syrach, si ",
    "target_content": "videris sensatum, evigila ad eum, et gradus ostiorum illius exterat",
    "target_after": " pestuus, suivant lequel je me suis soigneusement approché des plus sages Asnes de ce temps, me rendant tresûcurieux observateur de leurs moindres gestes, et parolles, qui m'ont tousjours esté de tresûimportantes leçons ; ne doutant point que Socrate n'eust fait autrefois le semblable, lequel, au rapport d'Alcibiades dans le convive de Platon, ne pouvoit dire trois mots sans y mesler des Asnes, qu'il avoit tousjours en la bouche. En reconnoissance de quoy je serois par trop ingrat, si à l'exemple du mesme Hebreu qui disoit, danti mihi sapientiam, dabo gloriam, je ne me montrois jaloux de sa reputation, et de son honneur, que je vois si miserablement exposé comme au pillage de la calomnie. A quoy je me",
    "source_id": "4351",
    "source_before": "et bases virtutis et torques illius in stolam gloriae 31 decor enim vitae est in illa et vincula illius netura salutaris 32 stolam gloriae indues eam et coronam gratulationis superpones tibi 33 fili si adtenderis mihi disces et si adcommodaveris animam tuam sapiens eris 34 et si inclinaveris aurem tuam excipies doctrinam et si dilexeris audire sapiens eris 35 in multitudine presbyterorum prudentium sta et sapientiae illorum ex corde coniungere ut omnem narrationem Dei possis audire et proverbia laudis non effugiant te 36 et si ",
    "source_content": "videris sensatum evigila ad illum et gradus ostiorum illius exterat",
    "source_after": " pes tuus 37 cogitatum habe in praeceptis Dei et in mandatis illius maxime adsiduus esto et ipse dabit cor tibi et concupiscentia sapientiae dabitur tibi Chapter 7 1 noli facere mala et non te adprehendent 2 discede ab iniquo et deficient mala abs te 3 non semines mala in sulcis iniuriae et non metes ea in septuplum 4 noli quaerere ab homine ducatum neque a rege cathedram honoris 5 non te iustifices ante Deum quoniam agnitor cordis ipse est et penes regem noli velle videri",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "65",
    "target_before": " vite alligata habuerunt, significantes... suavitatem invenisse. Paleologue. Je ne puis vous celer, Philonius, l'impatience qui me tient, de vous ouïr faire en suitte une description de la beauté de vostre Asne, à laquelle sa bonne disposition, si ferme et arrestée, ne peut que beaucoup contribuer. Philonius. Quand il auroit autant de desadvantage en ce poinct, que je vois bien que vous le vous figurez, il me suffiroit pour le mettre à couvert, de vous dire avec Aristote au premier de ses Politiques, et Platon au cinquiesme de ses Loix, que la beauté du corps et celle de l'esprit ne se trouvent que fort rarement conjointes ; d'où vient le precepte de l'Ecclesiaste, non ",
    "target_content": "laudes virum in specie sua, nec spernas hominem in visu suo",
    "target_after": ". Et croyez que c'est une mauvaise caution que celle de la beauté, et que l'on y est souvent trompé. Qui ne l'eust esté à voir celle de Neron? qui eut le pouvoir de le faire regretter, comme remarque Tacite au premier de ses histoires. Sicut Absalon vir non erat pulcher in omni Israel, au 2. des Rois ; au reste si meschant, qu'il conjure contre son propre pere le Roy David. Le proverbe dit, bel homme au gibet, belle femme au bordel. Raris forma viris, saecula prospice, Impunita fuit. Et la nature maligne du plus beau des animaux qui est le Paon, telle que Pline nous la descrit,",
    "source_id": "4352",
    "source_before": "fili in mansuetudine serva animam tuam et da illi honorem secundum meritum suum 32 peccantem in animam suam quis iustificabit et quis honorificabit exhonorantem animam suam 33 pauper gloriatur per disciplinam et timorem suum et est homo qui honorificatur propter substantiam suam 34 qui gloriatur in paupertate quanto magis in substantia et qui gloriatur in substantia paupertatem vereatur Chapter 11 1 sapientia humiliati exaltabit caput illius et in medio magnatorum consedere illum faciet 2 non ",
    "source_content": "laudes virum in specie sua neque spernas hominem in visu suo",
    "source_after": " 3 brevis in volatilibus est apis et initium dulcoris habet fructus illius 4 in vestitu ne glorieris umquam nec in die honoris tui extollaris quoniam mirabilia opera Altissimi solius et gloriosa et absconsa et invisa opera illius 5 multi tyranni sederunt in throno et insuspicabilis portavit diadema 6 multi potentes pressi sunt valide et gloriosi traditi sunt in manus alterorum 7 priusquam interroges ne vituperes quemquam et cum interrogaveris corripe iuste 8 priusquam audias ne respondeas verbum et in medio sermonum ne adicias loqui ",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "66",
    "target_before": "nostre sage Bias des choses qui sont hors de luy, et de tous les biens que nous avons nommez exterieurs, passons maintenant à ceux du corps, comme plus propres, et de plus importante consideration. Car qu'y a — t'il, ce semble, plus souhaittable que la santé, la beauté, la force, l'agilité? Si estûce qu'estant choses perissables, et qui ne sont pas bonnement en nostre puissance, il ne pretend pas grand advantage de ce costéûlà, encores qu'il n'ait sujet d'envier à aucun des autres animaux un traittement plus favorable de la part de nostre commune mere la Nature. Car quant à la santé, precieux tresor de la vie, que Pyrrhus demandoit seule aux Dieux en ses prieres, et qui fait dire à l'Ecclesiaste, non est ",
    "target_content": "census super censum salutis corporis",
    "target_after": ", bref, pour la privation de laquelle Chiron voulut renoncer à l'immortalité; qui pourroitûon proposer qui la possede entiere, robuste, continuë, et plus qu'Athletique, comme luy? Car c'est chose merveilleuse qu'où les autres animaux sont sujets à tant, et de si diverses maladies, n'ayant parties sur leur corps qui n'en soient attaquées en plusieurs manieres, l'Asne est unique, qui n'est sujet qu'à une seule infirmité en toute sa vie, comme l'a remarqué Aristote ; encores n'estûce qu'un petit catharre de pituitte rousse, qui luy coulle par le nez, et qui n'est à craindre, qu'au cas qu'il se jettast sur le poulmon ; ce qu'il attribuë seulement au froid, ennemy de sa nature. Mais il est fort vraiûsemblable, que son",
    "source_id": "4353",
    "source_before": "et in novissimo obstupescent dentes tui 11 non des illi potestatem in iuventute et ne despicias cogitatus illius 12 curva cervicem eius in iuventute et tunde latera illius dum infans est ne forte induret et non credat tibi et erit tibi dolor animae 13 doce filium tuum et operare in illum ne in turpitudinem illius offendas 14 melior est pauper sanus et fortis viribus quam dives inbecillis et flagellatus malitia 15 salus animae in sanctitate iustitiae et melior omni auro et argento et corpus validum quam census inmensus 16 non est ",
    "source_content": "census super censum salutis corporis",
    "source_after": " et non est oblectatio super cordis gaudium 17 melior est mors quam vita amara et requies aeterna quam languor perseverans 18 bona absconsa in ore cluso quasi adpositiones epularum circumpositae sepulchro 19 quid proderit libatio idolo nec enim manducat nec odorabitur 20 sic qui effugatur a Domino et portans mercedes iniquitatis 21 videns oculis et ingemescens sicut spado conplectens virginem et suspirans 22 tristitiam non des animae tuae et non adfligas temet ipsum in consilio tuo 23 iucunditas",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "67",
    "target_before": " dit Pline, parlant de ce peuple inviolablement sacré. C'est, à mon advis, ce qui obligea les Romains à l'adoration d'une Venus toute chauve, reconnoissans qu'encores la pelade avoit sa grace et sa beauté. Et qui doute qu'en l'isle des Myconiens, l'une des Ciclades, ou au païs des Argippées vers le Septentrion, où naturellement hommes et femmes sont sans cheveux, on n'y trouvast les mieux peignez et frisez, non seulement desagreables, mais mesmes hideux et épouvantables ; estant en ce sens, peutûestre, que les sauterelles de l'Apocalypse, qui representent les diables, sont dépeintes avec de si longs cheveux, Et ",
    "target_content": "habebant capillos sicut capillos mulierum",
    "target_after": ". Il y a des peuples entiers en la nouvelle France, qui ne portent des cheveux que d'un costé; les femmes du Japon n'en laissent qu'un peu au derriere de la teste; celles des Camboja aux Indes Orientales se tondent jusques aux oreilles ; et celles de Ragouse de mesme les portent tresûcourts, se les rendant encores les plus noirs qu'elles peuvent par artifice ; au rebours des Veniciennes, qui les blondissent avec un soin extréme, n'estant neantmoins separées que du golphe. Non plus que ces deux peuples de Libyie, dont parle Herodote en sa Melpomene, qui ne sont separez que du Palus Tritonide, dont les uns portoient les cheveux ",
    "source_id": "4354",
    "source_before": "scorpiones terrae 4 et praeceptum est illis ne laederent faenum terrae neque omne viride neque omnem arborem nisi tantum homines qui non habent signum Dei in frontibus 5 et datum est illis ne occiderent eos sed ut cruciarentur mensibus quinque et cruciatus eorum ut cruciatus scorpii cum percutit hominem 6 et in diebus illis quaerent homines mortem et non invenient eam et desiderabunt mori et fugiet mors ab ipsis 7 et similitudines lucustarum similes equis paratis in proelium et super capita earum tamquam coronae similes auro et facies earum sicut facies hominum 8 et ",
    "source_content": "habebant capillos sicut capillos mulierum",
    "source_after": " et dentes earum sicut leonum erant 9 et habebant loricas sicut loricas ferreas et vox alarum earum sicut vox curruum equorum multorum currentium in bellum 10 et habebant caudas similes scorpionum et aculei in caudis earum potestas earum nocere hominibus mensibus quinque 11 et habebant super se regem angelum abyssi cui nomen hebraice Abaddon graece autem Apollyon et latine habet nomen Exterminans 12 vae unum abiit ecce veniunt adhuc duo vae post haec 13 et sextus angelus tuba cecinit et audivi vocem unum ex cornibus altaris aurei quod est ante oculos Dei ",
    "target_year": "1631",
    "target_title": "Cinq dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "68",
    "target_before": "ne pouvons rien comprendre sans patir, intelligere est pati, encore que ce n'ait esté que pour expliquer comme nostre intellect pour connoistre reçoit l'action en soy. Aussi voyonsûnous que Dieu deffendit le sçavoir à nostre premier pere, tant s'en faut qu'il le luy eust donné en propre, de ligno scientiae boni et mali ne comedas, et que ce bon homme n'acquit la science qu'en perdant la felicité du Paradis. La tentation du serpent est la mesme qui fait tous les jours endurer toutes les peines des estudes, sur l'esperance trompeuse de devenir quelques grands personnages, ",
    "target_content": "aperientur oculi vestri, et eritis sicut Dii scientes bonum et malum",
    "target_after": ". Et la seduction des Sirennes, comme l'explique Ciceron, est encore toute semblable, Homere leur faisant promettre qu'elles le rendroient l'un des plus sçavans hommes de la terre, vidit Homerus probari fabulam non posse si cantiunculis tantus vir irretitus teneretur, scientiam pollicentur. On peut donc bien dire que les sciences sont les Sirennes de nostre ame, qui nous feroient faire de dangereux naufrages, si nous n'estions rappellez par les voix celebres de nostre Sceptique, et si elle ne nous bouchoit les oreilles de son Epoche. Car encore que je ne vueille pas imputer à la science ce que nous pouvons observer aprés",
    "source_id": "4355",
    "source_before": " erubescebant Chapter 3 1 sed et serpens erat callidior cunctis animantibus terrae quae fecerat Dominus Deus qui dixit ad mulierem cur praecepit vobis Deus ut non comederetis de omni ligno paradisi 2 cui respondit mulier de fructu lignorum quae sunt in paradiso vescemur 3 de fructu vero ligni quod est in medio paradisi praecepit nobis Deus ne comederemus et ne tangeremus illud ne forte moriamur 4 dixit autem serpens ad mulierem nequaquam morte moriemini 5 scit enim Deus quod in quocumque die comederitis ex eo ",
    "source_content": "aperientur oculi vestri et eritis sicut dii scientes bonum et malum",
    "source_after": " 6 vidit igitur mulier quod bonum esset lignum ad vescendum et pulchrum oculis aspectuque delectabile et tulit de fructu illius et comedit deditque viro suo qui comedit 7 et aperti sunt oculi amborum cumque cognovissent esse se nudos consuerunt folia ficus et fecerunt sibi perizomata 8 et cum audissent vocem Domini Dei deambulantis in paradiso ad auram post meridiem abscondit se Adam et uxor eius a facie Domini Dei in medio ligni paradisi 9 vocavitque Dominus Deus Adam et dixit ei ubi es 10 qui ait vocem tuam audivi in paradiso et timui eo quod nudus essem et abscondi",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "69",
    "target_before": "que Dieu n'a creé les rats et les souris que pour les engraisser ; les Pythagoriens avec les Epicuriens ayant soustenu le contraire, et que nous n'avions nulle legitime juridiction sur le reste des animaux. Beaucoup aussi, qui se sont imaginez le mesme, s'estans servis d'infinis passages de l'Escriture saincte, où Dieu semble avoir eu un soin d'eux tresparticulier, comme quand il dit à Jonas qu'il pardonne à cette grande ville de Ninive, à cause qu'elle contenoit, plusquam centum viginti millia hominum, et jumenta multa, et quand il commande qu'on face faire le Sabath à la terre, ",
    "target_content": "ut comedant pauperes, et quicquid reliquum fuerit edant bestiae agri",
    "target_after": ". C'est chose certaine que les Turcs admettent entr'autres bestes les moutons dans leur paradis, suivant le texte de la Zuna de Mahomet. Mais je veux bien insister contre vous sur ce que vous dites que la Physique vous rendra sçavans, et nous contentera en ce qui regarde l'immortalité de nos ames. Car comme elle ne traitte aucune matiere plus importante que celleûlà, aussi n'y en a — t'il point où ses professeurs se soient plus partagez ; et non seulement ils en sont a spada tratta les uns contre les autres, mais Aristote mesme se contrarie dans ses propres escrits, estant tout apparent que si l'on en regarde certains passages, l'ame vient de dehors, et se conclud immortelle, mais que si l'on a esgard à",
    "source_id": "4356",
    "source_before": " eum 5 si videris asinum odientis te iacere sub onere non pertransibis sed sublevabis cum eo 6 non declinabis in iudicio pauperis 7 mendacium fugies insontem et iustum non occides quia aversor impium 8 nec accipias munera quae excaecant etiam prudentes et subvertunt verba iustorum 9 peregrino molestus non eris scitis enim advenarum animas quia et ipsi peregrini fuistis in terra Aegypti 10 sex annis seminabis terram tuam et congregabis fruges eius 11 anno autem septimo dimittes eam et requiescere facies ",
    "source_content": "ut comedant pauperes populi tui et quicquid reliqui fuerit edant bestiae agri",
    "source_after": " ita facies in vinea et in oliveto tuo 12 sex diebus operaberis septima die cessabis ut requiescat bos et asinus tuus et refrigeretur filius ancillae tuae et advena 13 omnia quae dixi vobis custodite et per nomen externorum deorum non iurabitis neque audietur ex ore vestro 14 tribus vicibus per singulos annos mihi festa celebrabitis 15 sollemnitatem azymorum custodies septem diebus comedes azyma sicut praecepi tibi tempore mensis novorum quando egressus es de Aegypto non apparebis in conspectu meo vacuus 16 et sollemnitatem messis primitivorum operis tui quaecumque",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "70",
    "target_before": " Elisée fut pris à la charruë par Elie. Noé est nommé vir agricola au neufiesme de la Genese. La sagesse de Salomon nous est principalement signifiée par la grande connoissance qu'il avoit des plantes, depuis l'hysope ou la mousse, jusques aux plus hauts Cedres du Liban, dont Josephe escrit qu'il laissa bien trois mille livres paraboliques. Et quand Dieu voulut rendre bienûheureux nostre premier pere, il le mit au milieu du jardin ou Paradis terrestre. Aussi toutes les recompenses qu'il promet à ceux qui seront religieux observateurs de sa loy, sont toutes appropriées à l'agriculture, ",
    "target_content": "dabo vobis pluvias temporibus suis, et terra gignet germen suum, et pomis arbores replebuntur. Apprehendet messium tritura vindemiam et vindemia occupabit sementem",
    "target_after": ". Comme les peines dont il menasse les trangresseurs d'icelle, se voyent estre de mesme condition; dabo vobis coelum desuper sicut ferrum, et terram aeneam, et ailleurs, omnes arbores tuas, et fruges terrae tuae rubigo consumet. Surquoy je vay considerant la divinité de ce texte de Platon, non enim arte, sed natura, et Dei quodam favore, terrae culturam aggressi videmur, tout conforme à ce que dit l'Ecclesiastique, quand il appelle rusticationem creatam ab altissimo. Ainsi le grand Dieu",
    "source_id": "4357",
    "source_before": "in conspectu tuo 54 quod si per haec redimi non potuerit anno iobeleo egredietur cum liberis suis 55 mei sunt enim servi filii Israhel quos eduxi de terra Aegypti Chapter 26 1 ego Dominus Deus vester non facietis vobis idolum et sculptile nec titulos erigetis nec insignem lapidem ponetis in terra vestra ut adoretis eum ego enim sum Dominus Deus vester 2 custodite sabbata mea et pavete ad sanctuarium meum ego Dominus 3 si in praeceptis meis ambulaveritis et mandata mea custodieritis et feceritis ea ",
    "source_content": "dabo vobis pluvias temporibus suis 4 et terra gignet germen suum et pomis arbores replebuntur 5 adprehendet messium tritura vindemiam et vindemia occupabit sementem",
    "source_after": " et comedetis panem vestrum in saturitatem et absque pavore habitabitis in terra vestra 6 dabo pacem in finibus vestris dormietis et non erit qui exterreat auferam malas bestias et gladius non transibit terminos vestros 7 persequemini inimicos vestros et corruent coram vobis 8 persequentur quinque de vestris centum alienos et centum ex vobis decem milia cadent inimici vestri in conspectu vestro gladio 9 respiciam vos et crescere faciam multiplicabimini et firmabo pactum meum vobiscum 10 comedetis vetustissima veterum et vetera novis supervenientibus proicietis ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "71",
    "target_before": "paraboliques. Et quand Dieu voulut rendre bienûheureux nostre premier pere, il le mit au milieu du jardin ou Paradis terrestre. Aussi toutes les recompenses qu'il promet à ceux qui seront religieux observateurs de sa loy, sont toutes appropriées à l'agriculture, dabo vobis pluvias temporibus suis, et terra gignet germen suum, et pomis arbores replebuntur. Apprehendet messium tritura vindemiam et vindemia occupabit sementem. Comme les peines dont il menasse les trangresseurs d'icelle, se voyent estre de mesme condition; dabo vobis coelum ",
    "target_content": "desuper sicut ferrum, et terram aeneam",
    "target_after": ", et ailleurs, omnes arbores tuas, et fruges terrae tuae rubigo consumet. Surquoy je vay considerant la divinité de ce texte de Platon, non enim arte, sed natura, et Dei quodam favore, terrae culturam aggressi videmur, tout conforme à ce que dit l'Ecclesiastique, quand il appelle rusticationem creatam ab altissimo. Ainsi le grand Dieu Pan, qui estoit dans la Theologie Payenne le Dieu de la Nature, ou la Nature mesme qui comprend toutes choses, se consideroit particulierement pour le Dieu des hommes champestres, parce que ce sont ceux qui vivent davantage selon ",
    "source_id": "4358",
    "source_before": "spreveritis leges meas et iudicia mea contempseritis ut non faciatis ea quae a me constituta sunt et ad irritum perducatis pactum meum 16 ego quoque haec faciam vobis visitabo vos velociter in egestate et ardore qui conficiat oculos vestros et consumat animas frustra seretis sementem quae ab hostibus devorabitur 17 ponam faciem meam contra vos et corruetis coram hostibus vestris et subiciemini his qui oderunt vos fugietis nemine persequente 18 sin autem nec sic oboedieritis mihi addam correptiones vestras septuplum propter peccata vestra 19 et conteram superbiam duritiae vestrae daboque caelum vobis ",
    "source_content": "desuper sicut ferrum et terram aeneam",
    "source_after": " 20 consumetur in cassum labor vester non proferet terra germen nec arbores poma praebebunt 21 si ambulaveritis ex adverso mihi nec volueritis audire me addam plagas vestras usque in septuplum propter peccata vestra 22 emittamque in vos bestias agri quae consumant et vos et pecora vestra et ad paucitatem cuncta redigant desertaeque fiant viae vestrae 23 quod si nec sic volueritis recipere disciplinam sed ambulaveritis ex adverso mihi 24 ego quoque contra vos adversus incedam et percutiam vos septies propter peccata vestra 25",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "72",
    "target_before": "qu'il est souvent autheur des actions les plus heroïques, Una salus victis nullam sperare salutem. Il reste la crainte, qui semble estre l'appanage des ames basses et viles, desquelles nostre Pyrrho se mocquoit si gentiment, leur monstrant un pourceau auquel la tourmente ne faisoit point de peur ; et nous voyons que non seulement les Payens ont creu que le Dieu Pan persecutoit les meschans de ces terreurs, qu'ils nommerent de luy Paniques, mais que le Dieu mesme d'Israël menace les transgresseurs de sa loy de les reduire à ce point, que leur ombre seule les fera trembler de peur, et que ",
    "target_content": "terrebit eos sonitus folii volantis, et ita fugient quasi gladium",
    "target_after": ". Si estûce que beaucoup ont creu que la crainte et la sagesse estoient de fort bonne compagnie, homo sapiens in omnibus metuit, dit l'Ecclesiastique ; et qu'elle n'estoit point si contraire à la magnanimité, puis que les plus courageux animaux en estoient susceptibles. Le Lyon craint le chant du coq, l'Elephant le gronder du pourceau et la veuë du belier, le Tigre le son du tambour, et l'orque marine ou la Baleine le son que font des féves remuées. Aussique, selon le dire de Demosthene, celuy que la peur fait fuir prudemment, peut combattre vaillamment une autre fois. Et nous ne pouvons nier",
    "source_id": "4359",
    "source_before": "vestra nec recipiam ultra odorem suavissimum 32 disperdamque terram vestram et stupebunt super ea inimici vestri cum habitatores illius fuerint 33 vos autem dispergam in gentes et evaginabo post vos gladium eritque terra vestra deserta et civitates dirutae 34 tunc placebunt terrae sabbata sua cunctis diebus solitudinis suae quando fueritis 35 in terra hostili sabbatizabit et requiescet in sabbatis solitudinis suae eo quod non requieverit in sabbatis vestris quando habitabatis in ea 36 et qui de vobis remanserint dabo pavorem in cordibus eorum in regionibus hostium ",
    "source_content": "terrebit eos sonitus folii volantis et ita fugient quasi gladium",
    "source_after": " cadent nullo sequente 37 et corruent singuli super fratres suos quasi bella fugientes nemo vestrum inimicis audebit resistere 38 peribitis inter gentes et hostilis vos terra consumet 39 quod si et de his aliqui remanserint tabescent in iniquitatibus suis in terra inimicorum suorum et propter peccata patrum suorum et sua adfligentur 40 donec confiteantur iniquitates suas et maiorum suorum quibus praevaricati sunt in me et ambulaverunt ex adverso mihi 41 ambulabo igitur et ego contra eos et inducam illos in terram hostilem donec erubescat incircumcisa mens eorum tunc",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "73",
    "target_before": "Dieu voulut rendre bienûheureux nostre premier pere, il le mit au milieu du jardin ou Paradis terrestre. Aussi toutes les recompenses qu'il promet à ceux qui seront religieux observateurs de sa loy, sont toutes appropriées à l'agriculture, dabo vobis pluvias temporibus suis, et terra gignet germen suum, et pomis arbores replebuntur. Apprehendet messium tritura vindemiam et vindemia occupabit sementem. Comme les peines dont il menasse les trangresseurs d'icelle, se voyent estre de mesme condition; dabo vobis coelum desuper sicut ferrum, et terram aeneam, et ailleurs, ",
    "target_content": "omnes arbores tuas, et fruges terrae tuae",
    "target_after": " rubigo consumet. Surquoy je vay considerant la divinité de ce texte de Platon, non enim arte, sed natura, et Dei quodam favore, terrae culturam aggressi videmur, tout conforme à ce que dit l'Ecclesiastique, quand il appelle rusticationem creatam ab altissimo. Ainsi le grand Dieu Pan, qui estoit dans la Theologie Payenne le Dieu de la Nature, ou la Nature mesme qui comprend toutes choses, se consideroit particulierement pour le Dieu des hommes champestres, parce que ce sont ceux qui vivent davantage selon Dieu, et cette divine Nature, laquelle ne se reconnoist quasi plus dans la",
    "source_id": "4360",
    "source_before": "quam ignoras tu et patres tui et servies ibi diis alienis ligno et lapidi 37 et eris perditus in proverbium ac fabulam omnibus populis ad quos te introduxerit Dominus 38 sementem multam iacies in terram et modicum congregabis quia lucustae omnia devorabunt 39 vineam plantabis et fodies et vinum non bibes nec colliges ex ea quippiam quoniam vastabitur vermibus 40 olivas habebis in omnibus terminis tuis et non ungueris oleo quia defluent et peribunt 41 filios generabis et filias et non frueris eis quoniam ducentur in captivitatem 42 ",
    "source_content": "omnes arbores tuas et fruges terrae tuae",
    "source_after": " robigo consumet 43 advena qui tecum versatur in terra ascendet super te eritque sublimior tu autem descendes et eris inferior 44 ipse fenerabit tibi et tu non fenerabis ei ipse erit in caput et tu eris in caudam 45 et venient super te omnes maledictiones istae et persequentes adprehendent te donec intereas quia non audisti vocem Domini Dei tui nec servasti mandata eius et caerimonias quas praecepit tibi 46 et erunt in te signa atque prodigia et in semine tuo usque in sempiternum 47 eo quod non servieris Domino Deo tuo in gaudio cordisque laetitia propter rerum",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "74",
    "target_before": "ses conquestes, et que la grandeur des terres d'un Estat soit encores celle de sa felicité. Nasica en pensoit tout autrement, s'opposant à la destruction de Carthage que vouloit Caton, ne metu ablato aemulae urbis, luxuriari felicitas Urbis inciperet. L'Empereur Adrian abandonna volontairement l'Assyrie, la Mesopotamie, et l'Armenie, trois provinces que son predecesseur Trajan avoit soubmises à l'Empire Romain, ne voulant pas que ses limites fussent plus esloignées que l'Euphrate. L'Escriture saincte dit, que Gentes dereliquit dominus, ",
    "target_content": "ut erudiret in eis Israelem, et omnes qui non noverant bella Chananaeorum, et postea discerent filii eorum certare cum hostibus, et habere consuetudinem",
    "target_after": " praeliandi. Et Joseph Acosta rapporte du Roy Moteçuma qu'il dist au Marquis Del Valle, que nonobstant toutes ses forces victorieuses, deux raisons l'avoient empesché de subjuguer la province de Tlascala, l'une pour y exercer la jeunesse Mexicaine, l'autre pour y trouver des victimes à sacrifier aux Dieux. Aussi qu'un trop grand Estat, de mesme qu'un trop vaste et lourd bastiment, est souvent precipité dans sa ruine par son propre poids ; In se magna ruunt ; laetis hunc numina rebus Crescendi posuere modum. Il semble encores qu'il n'y ait des triomphes que pour les",
    "source_id": "4361",
    "source_before": "ambulare consueverant 20 iratusque est furor Domini in Israhel et ait quia irritum fecit gens ista pactum meum quod pepigeram cum patribus eorum et vocem meam audire contempsit 21 et ego non delebo gentes quas dimisit Iosue et mortuus est 22 ut in ipsis experiar Israhel utrum custodiant viam Domini et ambulent in ea sicut custodierunt patres eorum an non 23 dimisit ergo Dominus omnes has nationes et cito subvertere noluit nec tradidit in manibus Iosue Chapter 3 1 hae sunt gentes quas Dominus dereliquit ",
    "source_content": "ut erudiret in eis Israhelem et omnes qui non noverant bella Chananeorum 2 et postea discerent filii eorum certare cum hostibus et habere consuetudinem",
    "source_after": " proeliandi 3 quinque satrapas Philisthinorum omnemque Chananeum et Sidonium atque Eveum qui habitabat in monte Libano de monte Baalhermon usque ad introitum Emath 4 dimisitque eos ut in ipsis experiretur Israhelem utrum audiret mandata Domini quae praeceperat patribus eorum per manum Mosi an non 5 itaque filii Israhel habitaverunt in medio Chananei et Hetthei et Amorrei et Ferezei et Evei et Iebusei 6 et duxerunt uxores filias eorum ipsique filias suas eorum filiis tradiderunt et servierunt diis eorum 7 feceruntque malum in conspectu Domini et obliti sunt Dei sui",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "75",
    "target_before": "lesquels il croyoit pouvoir adorer aussi bien que celuy qui l'avoit gratifié d'une sapience infuse, colebat Asthartem Deam Sidoniorum, et Chamos Deum Moabitarum, et Moloch idolum Ammonitarum. Jehu, Joas, et assez d'autres Rois d'Israël estimoient pouvoir sacrifier au Dieu de leurs peres, et aux veaux d'or tout ensemble; Manasses Roy de Juda remplit le temple du Seigneur d'autels differens, et d'idoles. Les colonies transferées de Babilone et autres villes d'Assyrie en celles d'Israël, ",
    "target_content": "cum Dominum colerent, Diis quoque simul serviebant, juxta consuetudinem gentium de quibus translati fuerant Samariam",
    "target_after": "; et Darius dans la religion des Perses ne laissa pas de permettre aux Juifs le relevement de leur temple, ut orarent pro vita regis et filiorum ejus; par où il monstroit bien qu'il faisoit estat des prieres qu'on adresse à Dieu en toutes religions. L'Empereur Alexandre Severe reveroit esgalement les images de JesusûChrist, d'Abraham, d'Orphée, et d'Appollonius ; comme cette Marcellina Carpocratienne dont parle S. Augustin, qui encensoit en mesme temps, et avec mesme devotion celles de JesusûChrist, de S. Paul, d'Homere, et de Pythagore. L'historien Lampridius dit que Hadrian chaussoit à mesme poinct",
    "source_id": "4362",
    "source_before": " quomodo colerent Dominum 29 et unaquaeque gens fabricata est deum suum posueruntque eos in fanis excelsis quae fecerant Samaritae gens et gens in urbibus suis in quibus habitabant 30 viri enim babylonii fecerunt Socchothbenoth viri autem chutheni fecerunt Nergel et viri de Emath fecerunt Asima 31 porro Evei fecerunt Nebaaz et Tharthac hii autem qui erant de Sepharvaim conburebant filios suos igni Adramelech et Anamelech diis Sepharvaim 32 et nihilominus colebant Dominum fecerunt autem sibi de novissimis sacerdotes excelsorum et ponebant eos in fanis sublimibus 33 et ",
    "source_content": "cum Dominum colerent diis quoque suis serviebant iuxta consuetudinem gentium de quibus translati fuerant Samariam",
    "source_after": " 34 usque in praesentem diem morem sequuntur antiquum non timent Dominum neque custodiunt caerimonias eius et iudicia et legem et mandatum quod praeceperat Dominus filiis Iacob quem cognominavit Israhel 35 et percusserat cum eis pactum et mandaverat eis dicens nolite timere deos alienos et non adoretis eos neque colatis et non immoletis eis 36 sed Dominum Deum vestrum qui eduxit vos de terra Aegypti in fortitudine magna et in brachio extento ipsum timete illum adorate et ipsi immolate 37 caerimonias quoque et iudicia et legem et mandatum quod scripsit vobis custodite ut faciatis cunctis diebus et non",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "76",
    "target_before": "luy, il s'est en mesme temps rendu capital ennemy de la confusion et du desordre. Aussi estûce luy qui a dit au troisiesme livre du Ciel, que faire les choses contre l'ordre c'estoit les faire contre nature, pource que, comme il avoit enseigné au huictiesme de sa Physique, la nature est admirablement ordonnée par tout, et son esprit est celuy qui communique l'ordre, et par consequent la raison à toutes choses, τάξις πᾶσα λόγος , omnis ordo est ratio. Platon asseuroit que le feu de Promethée n'estoit autre chose que l'ordre qu'il avoit enseigné aux hommes. Et Job pour bien descrire l'enfer, l'appelle ",
    "target_content": "terram miseriae et tenebrarum, ubi umbra mortis, et nullus ordo",
    "target_after": ". Je ne diray pas comme quelques uns, que l'homme seul ait du sentiment pour l'ordre, car il me semble que tous les animaux l'aiment et le recherchent, mais bien que nous devons d'autant plus l'estimer, que l'esprit et le corps dont nous sommes composez nous representent par tout une parfaite simmetrie, et que les trois biens du dernier, qui sont la santé, la beauté, et la force, consistent en l'ordre et en la proportion ; artus etiam leviter moti perdunt quod viguerunt usum, et turbati exercitus sibi ipsi sunt impedimento. Nec mihi videntur errare qui ipsam rerum, naturam stare ordine putant, quo confuso peritura sint omnia, disoit Quintilen parlant de",
    "source_id": "4363",
    "source_before": "et propter superbiam quasi leaenam capies me reversusque mirabiliter me crucias 17 instauras testes tuos contra me et multiplicas iram tuam adversum me et poenae militant in me 18 quare de vulva eduxisti me qui utinam consumptus essem ne oculus me videret 19 fuissem quasi qui non essem de utero translatus ad tumulum 20 numquid non paucitas dierum meorum finietur brevi dimitte ergo me ut plangam paululum dolorem meum 21 antequam vadam et non revertar ad terram tenebrosam et opertam mortis caligine 22 ",
    "source_content": "terram miseriae et tenebrarum ubi umbra mortis et nullus ordo",
    "source_after": " et sempiternus horror inhabitans Chapter 11 1 respondens autem Sophar Naamathites dixit 2 numquid qui multa loquitur non et audiet aut vir verbosus iustificabitur 3 tibi soli tacebunt homines et cum ceteros inriseris a nullo confutaberis 4 dixisti enim purus est sermo meus et mundus sum in conspectu tuo 5 atque utinam Deus loqueretur tecum et aperiret labia sua tibi 6 ut ostenderet tibi secreta sapientiae et quod multiplex esset lex eius et intellegeres quod multo minora",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "77",
    "target_before": "participent ; le cinquiesme despend du gouvernement de cet univers, lequel nous oblige d'admirer une souveraine intelligence, par laquelle toutes choses sont doucement portées à leur fin. Nostre grand maistre Sextus advance encores en leur faveur quatre autres moyens, dont le second et le troisiesme comprennent tous les cinq de S. Thomas ; son premier est fondé sur ce consentement universel dont nous parlions tantost ; le second, sur l'ordre du monde ; le troisiesme, sur les absurditez qui resultent de l'opinion negative ; le dernier, sur la response qu'on fait aux arguments contraires. Aprés quoy il leur semble qu'on peut bien conclure que c'est le plus grand de tous les desreglemens d'esprit de nier son Dieu, ",
    "target_content": "dixit insipiens in corde suo, non est Deus",
    "target_after": ". Les athées neantmoins eludent tous ces arguments, dont ils soustiennent n'y en avoir aucun demonstratif, ce qui leur est rendu assez facile par les regles d'une exacte Logique, de sorte que se donnans en suitte libre carriere sur ce subject, les uns estiment que les merveilles de la Nature, les eclipses des Astres, les tremblemens de terre, l'esclat des tonnerres, et choses semblables, ayent donné la premiere impression à nos esprits d'une Divinité, Primus in orbe Deos fecit timor, ardua coelo Fulmina dum caderent; Sext. adv. Math. Les autres sont à peu prés de l'advis",
    "source_id": "4364",
    "source_before": " 2 quamdiu ponam consilia in anima mea dolorem in corde meo per diem 3 usquequo exaltabitur inimicus meus super me 4 respice exaudi me Domine Deus meus inlumina oculos meos ne umquam obdormiam in mortem 5 nequando dicat inimicus meus praevalui adversus eum qui tribulant me exultabunt si motus fuero 6 ego autem in misericordia tua speravi exultabit cor meum in salutari tuo cantabo Domino qui bona tribuit mihi et psallam nomini Domini altissimi Psalm 13 1 in finem psalmus David ",
    "source_content": "dixit insipiens in corde suo non est Deus",
    "source_after": " corrupti sunt et abominabiles facti sunt in studiis suis; non est qui faciat bonum non est usque ad unum; 2 Dominus de caelo prospexit super filios hominum ut videat si est intellegens aut; requirens Deum 3 omnes declinaverunt simul inutiles facti sunt non est qui faciat bonum non est usque ad unum sepulchrum patens est guttur eorum linguis suis dolose agebant venenum aspidum sub labiis eorum quorum os maledictione et amaritudine plenum est veloces pedes eorum ad effundendum sanguinem contritio et infelicitas in viis eorum et viam pacis non cognoverunt non est timor Dei ante oculos eorum; 4 nonne cognoscent omnes qui operantur iniquitatem ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "78",
    "target_before": "participent ; le cinquiesme despend du gouvernement de cet univers, lequel nous oblige d'admirer une souveraine intelligence, par laquelle toutes choses sont doucement portées à leur fin. Nostre grand maistre Sextus advance encores en leur faveur quatre autres moyens, dont le second et le troisiesme comprennent tous les cinq de S. Thomas ; son premier est fondé sur ce consentement universel dont nous parlions tantost ; le second, sur l'ordre du monde ; le troisiesme, sur les absurditez qui resultent de l'opinion negative ; le dernier, sur la response qu'on fait aux arguments contraires. Aprés quoy il leur semble qu'on peut bien conclure que c'est le plus grand de tous les desreglemens d'esprit de nier son Dieu, ",
    "target_content": "dixit insipiens in corde suo, non est Deus",
    "target_after": ". Les athées neantmoins eludent tous ces arguments, dont ils soustiennent n'y en avoir aucun demonstratif, ce qui leur est rendu assez facile par les regles d'une exacte Logique, de sorte que se donnans en suitte libre carriere sur ce subject, les uns estiment que les merveilles de la Nature, les eclipses des Astres, les tremblemens de terre, l'esclat des tonnerres, et choses semblables, ayent donné la premiere impression à nos esprits d'une Divinité, Primus in orbe Deos fecit timor, ardua coelo Fulmina dum caderent; Sext. adv. Math. Les autres sont à peu prés de l'advis",
    "source_id": "4364",
    "source_before": " 2 quamdiu ponam consilia in anima mea dolorem in corde meo per diem 3 usquequo exaltabitur inimicus meus super me 4 respice exaudi me Domine Deus meus inlumina oculos meos ne umquam obdormiam in mortem 5 nequando dicat inimicus meus praevalui adversus eum qui tribulant me exultabunt si motus fuero 6 ego autem in misericordia tua speravi exultabit cor meum in salutari tuo cantabo Domino qui bona tribuit mihi et psallam nomini Domini altissimi Psalm 13 1 in finem psalmus David ",
    "source_content": "dixit insipiens in corde suo non est Deus",
    "source_after": " corrupti sunt et abominabiles facti sunt in studiis suis; non est qui faciat bonum non est usque ad unum; 2 Dominus de caelo prospexit super filios hominum ut videat si est intellegens aut; requirens Deum 3 omnes declinaverunt simul inutiles facti sunt non est qui faciat bonum non est usque ad unum sepulchrum patens est guttur eorum linguis suis dolose agebant venenum aspidum sub labiis eorum quorum os maledictione et amaritudine plenum est veloces pedes eorum ad effundendum sanguinem contritio et infelicitas in viis eorum et viam pacis non cognoverunt non est timor Dei ante oculos eorum; 4 nonne cognoscent omnes qui operantur iniquitatem ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "79",
    "target_before": " parce que toute passion a pour objet le bien ou le mal ; or la joye regarde le bien present, ayant son siege dans la rate, comme l'esperance le futur, avec sa residence au foye ; la tristesse est esmeuë par le mal present, occupant la vesicule du fiel, tesmoin la jaunisse ; et la crainte est du mal futur, dont ceux qui sont touchez se trouvent avoir le coeur saisi. D'ailleurs, il n'y a pas une passion en particulier qui n'ait esté considerée diversement. Par exemple, la joye semble etre recherchée d'un chascun, comme celle qui est à l'ame ce qu'est le repos au corps, et qui touche mesme celuyûcy d'un air remarquable, allegrezza di cuore fà bella pelatura di viso, ",
    "target_content": "animus gaudens aetatem floridam facit",
    "target_after": ", jusques là que les Stoïciens ne vouloient pas qu'autre que leur sage fust veritablement joyeux. Il y en a pourtant qui ont creu qu'elle enervoit les meilleurs esprits (sans parler de ceux qu'elle a fait mourir tout à fait) et l'Ecclesiaste ne se lasse point de luy reprocher sa vanité, risum reputavi errorem, et gaudio dixi, quid frustra deciperis? La tristesse au contraire, est tenuë pour ennemie jurée de nostre nature, c'est pourquoy Chrysippus disoit que les Grecs l'avoient nommée λύπην , quasi λύσιν ",
    "source_id": "4366",
    "source_before": "iustum abominabilis est uterque apud Dominum 16 quid prodest habere divitias stultum cum sapientiam emere non possit 17 omni tempore diligit qui amicus est et frater in angustiis conprobatur 18 homo stultus plaudet manibus cum spoponderit pro amico suo 19 qui meditatur discordiam diligit rixas et qui exaltat ostium quaerit ruinam 20 qui perversi cordis est non inveniet bonum et qui vertit linguam incidet in malum 21 natus est stultus in ignominiam suam sed nec pater in fatuo laetabitur 22 ",
    "source_content": "animus gaudens aetatem floridam facit",
    "source_after": " spiritus tristis exsiccat ossa 23 munera de sinu impius accipit ut pervertat semitas iudicii 24 in facie prudentis lucet sapientia oculi stultorum in finibus terrae 25 ira patris filius stultus et dolor matris quae genuit eum 26 non est bonum damnum inferre iusto nec percutere principem qui recta iudicat 27 qui moderatur sermones suos doctus et prudens est et pretiosi spiritus vir eruditus 28 stultus quoque si tacuerit sapiens putabitur et si conpresserit labia sua intellegens ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "80",
    "target_before": "le nomme d'une dent satyrique, tam fatuum, ut etiam regnare posset. Et veritablement il s'est veu quelquefois des temps, qui ont peu faire croire que tous les Princes des Sots n'estoient pas logez à l'hostel de Bourgongne ; qui est la plus calamiteuse saison que puisse voir un Estat Monarchique, auquel on peut bien dire de mesme qu'au jeu des Eschecs, que quand le Roy y est mat, la partie est tout à fait perduë. Piscis à capite foetet. Il y en a qui n'estiment rien d'insupportable comme l'indignation d'un Prince, qui peut en sa cholere tout ce qu'il veut, ",
    "target_content": "sicut fremitus Leonis, ita et regis ira",
    "target_after": ", dit Salomon luyûmesme. Apollonius s'en mocqua en sa response au Consul Tigillinus, qui luy demandoit pourquoy il se monstroit si peu craignant l'Empereur Neron ; Parce, ditûil hautement, que le mesme Dieu qui a rendu les Rois terribles, m'a fait encores sans peur. On veut faire passer la Royauté temporelle pour chose si separée de la spirituelle, que son sceptre n'ait rien de commun avec la croce du sacerdoce. Ozias pour avoir voulu encenser au Sanctuaire, est frappé d'une lepre, qui ne le quitta jamais. Saül pert la Royauté qui estoit destinée à ses",
    "source_id": "4367",
    "source_before": "non effugiet 6 multi colunt personam potentis et amici sunt dona tribuenti 7 fratres hominis pauperis oderunt eum insuper et amici procul recesserunt ab eo qui tantum verba sectatur nihil habebit 8 qui autem possessor est mentis diligit animam suam et custos prudentiae inveniet bona 9 testis falsus non erit inpunitus et qui loquitur mendacia peribit 10 non decent stultum deliciae nec servum dominari principibus 11 doctrina viri per patientiam noscitur et gloria eius est iniqua praetergredi 12 ",
    "source_content": "sicut fremitus leonis ita et regis ira",
    "source_after": " et sicut ros super herbam ita hilaritas eius 13 dolor patris filius stultus et tecta iugiter perstillantia litigiosa mulier 14 domus et divitiae dantur a patribus a Domino autem proprie uxor prudens 15 pigredo inmittit soporem et anima dissoluta esuriet 16 qui custodit mandatum custodit animam suam qui autem neglegit vias suas mortificabitur 17 feneratur Domino qui miseretur pauperis et vicissitudinem suam reddet ei 18 erudi filium tuum ne desperes ad interfectionem autem eius ne ponas animam tuam",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "81",
    "target_before": "τῷ εὖº μέγα ; sur lequel estoit fondée la repartie dont usa ce Theopompus Roy de Sparte envers sa femme qui blasmoit sa moderation, quand il luy dit, que laissant la Royauté moins absoluë à ceux qui luy succederoient, il la leur remettoit aussi de plus de durée. Voila des maximes bien differenôtes des premieres, et que je ne vous ay rapportées (reconnoissant assez l'extravagance de la pluspart) que pour servir d'antitheses aux autres. Comme le Soleil semble agir plus noblement sur certains subjects que sur d'autres, tesmoins ses effets si differents, il semble aussi que Dieu opere bien plus specialement sur le coeur des Rois (",
    "target_content": "cor regis in manu Domini",
    "target_after": ") que sur celuy du reste des hommes. De là vient que plusieurs les ont considerez comme beaucoup plus obligez à une exacte Morale, et à estre plus conscientieux que tous autres. Aussi que leur vie est l'exemple, et quasi la regle de celle de leurs peuples, vita principis censura est, eaque perpetua, ad hanc dirigimur, ad hanc convertimur, nec tam imperio nobis opus est, quam exemplo. Ce qui est fondé sur l'axiome philosophique, primum in unoquoque genere caeterorum est mensura. Ainsi on remarque une infinité de Princes, que les vices et desreglemens ont fait miserablement perir. Et Seneque dit un beau mot sur l'impieté de",
    "source_id": "4368",
    "source_before": "ruina est hominis devorare sanctos et post vota tractare 26 dissipat impios rex sapiens et curvat super eos fornicem 27 lucerna Domini spiraculum hominis quae investigat omnia secreta ventris 28 misericordia et veritas custodiunt regem et roboratur clementia thronus eius 29 exultatio iuvenum fortitudo eorum et dignitas senum canities 30 livor vulneris absterget mala et plagae in secretioribus ventris Chapter 21 1 sicut divisiones aquarum ita ",
    "source_content": "cor regis in manu Domini",
    "source_after": " quocumque voluerit inclinabit illud 2 omnis via viri recta sibi videtur adpendit autem corda Dominus 3 facere misericordiam et iudicium magis placent Domino quam victimae 4 exaltatio oculorum et dilatatio cordis lucerna impiorum peccatum 5 cogitationes robusti semper in abundantia omnis autem piger semper in egestate 6 qui congregat thesauros lingua mendacii vanus est et inpingetur ad laqueos mortis 7 rapinae impiorum detrahent eos quia noluerunt facere iudicium 8 perversa via viri aliena est qui autem",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "82",
    "target_before": "lequel pour avoir veu son Roy trop à nud, et trop connu des choses qu'il vouloit estre cachées, encourt sa disgrace, et se voit reduit à mener une vie de cerf, et passer le reste de ses jours en perpetuelle crainte. Les souverains estans volontiers icy de l'humeur de Diane, en ce qu'ils aiment mieux pour favorits des Endimions endormis, que tous ces esveillez, qui penetrent trop, et ne peuvent souffrir que rien eschappe leur veuë, Scire volunt secreta domus, atque inde temeri. Ce qui a fait dire à Salomon, le plus digne et le plus capable autheur qu'on puisse alleguer sur cette matiere, ",
    "target_content": "sicut qui mel multum comedit, non est ei bonum ; sic qui scrutator",
    "target_after": " est majestatis, opprimetur à gloria. Seneque traicte fort rudement Alexandre, sur ce qu'il repartit à celuy qui refusoit un sien present comme disproportionné à sa condition, et au dessus de son merite, non quaero quid te accipere deceat, sed quid me dare. Cette parole, ditûil, qui semble si genereuse et royale, est encores plus impertinente, animosa vox videtur, et cum sit regia, est stultissima; parce qu'il doit y avoir une proportion raisonnable entre la gratification et celuy qui la reçoit ; et la qualité d'un present fait par qui que ce soit, doit convenir au merite de celuy à qui il est fait. Selon ce sens, les Rois",
    "source_id": "4369",
    "source_before": "die frigoris acetum in nitro et qui cantat carmina cordi pessimo 21 si esurierit inimicus tuus ciba illum et si sitierit da ei aquam bibere 22 prunam enim congregabis super caput eius et Dominus reddet tibi 23 ventus aquilo dissipat pluvias et facies tristis linguam detrahentem 24 melius est sedere in angulo domatis quam cum muliere litigiosa et in domo communi 25 aqua frigida animae sitienti et nuntius bonus de terra longinqua 26 fons turbatus pede et vena corrupta iustus cadens coram impio 27 ",
    "source_content": "sicut qui mel multum comedit non est ei bonum sic qui scrutator",
    "source_after": " est maiestatis opprimitur gloria 28 sicut urbs patens et absque murorum ambitu ita vir qui non potest in loquendo cohibere spiritum suum Chapter 26 1 quomodo nix aestate et pluvia in messe sic indecens est stulto gloria 2 sicut avis ad alia transvolans et passer quolibet vadens sic maledictum frustra prolatum in quempiam superveniet 3 flagellum equo et camus asino et virga dorso inprudentium 4 ne respondeas stulto iuxta stultitiam suam ne efficiaris ei similis 5 responde",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "83",
    "target_before": "qu'il prenoit souvent les extremitez, comme font les maistres de concert, qui excedent un peu le ton, auquel ils veulent ramener ceux qui ont discordé, nec quemquam hoc errore duci oportet, ut si quid Socrates, aut Aristippus, contra morem consuetudinemque civilem fecerint, locutive sint, idem sibi arbitretur licere, magnis illi et divinis bonis hanc licentiam assequebantur, dit Ciceron au premier de ses Offices. Or ce n'est pas grande merveille qu'ils s'accordent si peu entr'eux, quand Salomon mesme donne icy des preceptes tout contraires, comme par exemple, Ne respondeas stulto juxta ",
    "target_content": "stultitiam suam, ne efficiaris ei similis, et immediatement aprés, Responde stulto juxta stultitiam suam, ne sibi sapiens esse videatur",
    "target_after": ". Ne tientûon pas pour le plus seur fondement de toute la Morale cet axiome, de ne faire jamais à autruy ce qu'on ne voudroit pas souffrir? si estûce que ceux qui l'on voulu penetrer, ont trouvé qu'à le bien examiner, tant s'en faut qu'il puisse passer pour tel, qu'il est ennemy de la vie civile, et particulierement contraire à toute justice, n'y ayant personne qui ne voulust qu'on luy pardonnast toutes ses fautes, et qui ne fust tresûfasché qu'on le condamnast à la mort, bien qu'il eust commis les crimes pour lesquels il est obligé de donner sa sentence contre ceux qui en sont coulpables. Et que nous peut donner de solide cette belle science des moeurs? quand Pythagore, le plus sainct peut estre de tous les Philosophes qui",
    "source_id": "4370",
    "source_before": "sicut qui mel multum comedit non est ei bonum sic qui scrutator est maiestatis opprimitur gloria 28 sicut urbs patens et absque murorum ambitu ita vir qui non potest in loquendo cohibere spiritum suum Chapter 26 1 quomodo nix aestate et pluvia in messe sic indecens est stulto gloria 2 sicut avis ad alia transvolans et passer quolibet vadens sic maledictum frustra prolatum in quempiam superveniet 3 flagellum equo et camus asino et virga dorso inprudentium 4 ne respondeas stulto iuxta ",
    "source_content": "stultitiam suam ne efficiaris ei similis 5 responde stulto iuxta stultitiam suam ne sibi sapiens esse videatur",
    "source_after": " 6 claudus pedibus et iniquitatem bibens qui mittit verba per nuntium stultum 7 quomodo pulchras frustra habet claudus tibias sic indecens est in ore stultorum parabola 8 sicut qui mittit lapidem in acervum Mercurii ita qui tribuit insipienti honorem 9 quomodo si spina nascatur in manu temulenti sic parabola in ore stultorum 10 iudicium determinat causas et qui inponit stulto silentium iras mitigat 11 sicut canis qui revertitur ad vomitum suum sic inprudens qui iterat stultitiam suam 12 vidisti",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "84",
    "target_before": " qui met entre les quatre animaux qui passent en sagesse les plus advisez des hommes, locustam, quae regem non habet, et egreditur universa per turmas suas; et ont fait tenir à beaucoup cette perilleuse maxime, qu'il y avoit de certaines fins en la Royauté, au delà desquelles elle n'estoit plus reconnoissable ny supportable, les peuples pouvant estre lors dispensez du serment de fidelité. Les autres soustiennent fort sensément, qu'il faut souffrir ces calamitez avec la mesme patience que nous faisons les gresles et les tempestes qui tombent du Ciel, lequel chastie souvent de tels fleaux les pechez d'un peuple qui l'a irrité, ",
    "target_content": "propter peccata terrae multi principes",
    "target_after": " ejus. Il ne faut pas laisser de reverer, comme les images de la puissance de Dieu, ceux qui ne se font pas aimer comme les images de sa bonté. Nous n'obeïssons pas à la loy ny au Prince parce qu'ils sont bons et justes, mais simplement pource qu'elle est loy, et qu'il est Prince. Il est plus expedient, suivant l'apologue, de reconnoistre une piece de bois pour Roy, quand le Ciel l'a ainsi ordonné, que d'en murmurer contre Jupiter, qui nous pourroit envoyer quelque Heron. Il y avoit des Ethiopiens, si on en croit l'histoire de Pline, qui n'avoient qu'un chien pour Monarque, auquel ils ne laissoient pas d'obeïr, Ptoemphanae Africani canem pro rege habent, motu",
    "source_id": "4371",
    "source_before": "agnosce vultum pecoris tui tuosque greges considera 24 non enim habebis iugiter potestatem sed corona tribuetur in generatione generationum 25 aperta sunt prata et apparuerunt herbae virentes et collecta sunt faena de montibus 26 agni ad vestimentum tuum et hedi agri pretium 27 sufficiat tibi lac caprarum in cibos tuos in necessaria domus tuae et ad victum ancillis tuis Chapter 28 1 fugit impius nemine persequente iustus autem quasi leo confidens absque terrore erit 2 ",
    "source_content": "propter peccata terrae multi principes",
    "source_after": " eius et propter hominis sapientiam et horum scientiam quae dicuntur vita ducis longior erit 3 vir pauper calumnians pauperes similis imbri vehementi in quo paratur fames 4 qui derelinquunt legem laudant impium qui custodiunt succenduntur contra eum 5 viri mali non cogitant iudicium qui autem requirunt Dominum animadvertunt omnia 6 melior est pauper ambulans in simplicitate sua quam dives pravis itineribus 7 qui custodit legem filius sapiens est qui pascit comesatores confundit patrem suum 8 qui coacervat divitias usuris et fenore",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "85",
    "target_before": "promiscuum ad usum argenti vertisset, bien que Tibere fit grace à ce dernier. On punissoit rigoureusement le rire et le cracher en la presence de Dejoces Roy des Medes, qui ne trouvoit pas bon non plus qu'on le regardast au visage. Et Motezuma Roy de Mexique faisoit mourir, dit Joseph Acosta, ceux du peuple qui estoient si hardis que de l'envisager ainsi. Les actions tyranniques de semblables Lestrigons ont fait estimer le jugement de Salomon, qui met entre les quatre animaux qui passent en sagesse les plus advisez des hommes, locustam, quae regem non ",
    "target_content": "habet, et egreditur universa per turmas",
    "target_after": " suas; et ont fait tenir à beaucoup cette perilleuse maxime, qu'il y avoit de certaines fins en la Royauté, au delà desquelles elle n'estoit plus reconnoissable ny supportable, les peuples pouvant estre lors dispensez du serment de fidelité. Les autres soustiennent fort sensément, qu'il faut souffrir ces calamitez avec la mesme patience que nous faisons les gresles et les tempestes qui tombent du Ciel, lequel chastie souvent de tels fleaux les pechez d'un peuple qui l'a irrité, propter peccata terrae multi principes ejus. Il ne faut pas laisser de reverer, comme les images de la puissance de Dieu, ceux qui ne se font pas aimer comme les images de sa",
    "source_id": "4372",
    "source_before": " comedit et tergens os suum dicit non sum operata malum 21 per tria movetur terra et quartum non potest sustinere 22 per servum cum regnaverit per stultum cum saturatus fuerit cibo 23 per odiosam mulierem cum in matrimonio fuerit adsumpta et per ancillam cum heres fuerit dominae suae 24 quattuor sunt minima terrae et ipsa sunt sapientiora sapientibus 25 formicae populus infirmus quae praeparant in messe cibum sibi 26 lepusculus plebs invalida quae conlocat in petra cubile suum 27 regem lucusta non ",
    "source_content": "habet et egreditur universa per turmas",
    "source_after": " 28 stilio manibus nititur et moratur in aedibus regis 29 tria sunt quae bene gradiuntur et quartum quod incedit feliciter 30 leo fortissimus bestiarum ad nullius pavebit occursum 31 gallus succinctus lumbos et aries nec est rex qui resistat ei 32 et qui stultus apparuit postquam elatus est in sublime si enim intellexisset ori inposuisset manum 33 qui autem fortiter premit ubera ad eliciendum lac exprimit butyrum et qui vehementer emungitur elicit sanguinem et qui provocat iras producit discordias ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "86",
    "target_before": " non pas de science, laquelle n'estant que des choses universelles et infaillibles (de ente enim per accidens non datur scientia) n'a nulle convenance avec nostre nature singuliere et caduque, tant s'en faut qu'elle puisse entrer en sa definition comme son propre ; homo ad immortalium cognitionem nimis mortalis est. Car si ainsi estoit que la science nous fust propre et naturelle, il y a grande esperance que nous l'acquerrions sans beaucoup de peine, et la possederions avec plaisir et volupté. Or je me rapporte aux sçavans combien cette acquisition leur a esté laborieuse, (",
    "target_content": "hanc occupationem pessimam dedit Deus filiis hominum",
    "target_after": ", dit l'Ecclesiaste) et si la possession leur a donné la satisfaction qu'ils s'en estoient promise. Au contraire, ce sage Hebreu proteste que la plus grande science est celle qui nous cause le plus d'indignation, et d'affliction d'esprit ; et le coryphée des sçavans prononce nettement que qui plura novit eum majora sequuntur dubia. C'est pourquoy je trouve qu'il a fort bien nommé les connoissances des souffrances παθήματα , et qu'il a eu raison de dire que nous ne pouvons rien comprendre sans patir, intelligere est pati, encore que ce n'ait esté que",
    "source_id": "4373",
    "source_before": "potest eas homo explicare sermone non saturatur oculus visu nec auris impletur auditu 9 quid est quod fuit ipsum quod futurum est quid est quod factum est ipsum quod fiendum est 10 nihil sub sole novum nec valet quisquam dicere ecce hoc recens est iam enim praecessit in saeculis quae fuerunt ante nos 11 non est priorum memoria sed nec eorum quidem quae postea futura sunt erit recordatio apud eos qui futuri sunt in novissimo 12 ego Ecclesiastes fui rex Israhel in Hierusalem 13 et proposui in animo meo quaerere et investigare sapienter de omnibus quae fiunt sub sole ",
    "source_content": "hanc occupationem pessimam dedit Deus filiis hominum",
    "source_after": " ut occuparentur in ea 14 vidi quae fiunt cuncta sub sole et ecce universa vanitas et adflictio spiritus 15 perversi difficile corriguntur et stultorum infinitus est numerus 16 locutus sum in corde meo dicens ecce magnus effectus sum et praecessi sapientia omnes qui fuerunt ante me in Hierusalem et mens mea contemplata est multa sapienter et didicit 17 dedique cor meum ut scirem prudentiam atque doctrinam erroresque et stultitiam et agnovi quod in his quoque esset labor et adflictio spiritus 18 eo quod in multa sapientia multa sit indignatio et qui addit scientiam",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "87",
    "target_before": "se trouvent avoir le coeur saisi. D'ailleurs, il n'y a pas une passion en particulier qui n'ait esté considerée diversement. Par exemple, la joye semble etre recherchée d'un chascun, comme celle qui est à l'ame ce qu'est le repos au corps, et qui touche mesme celuyûcy d'un air remarquable, allegrezza di cuore fà bella pelatura di viso, animus gaudens aetatem floridam facit, jusques là que les Stoïciens ne vouloient pas qu'autre que leur sage fust veritablement joyeux. Il y en a pourtant qui ont creu qu'elle enervoit les meilleurs esprits (sans parler de ceux qu'elle a fait mourir tout à fait) et l'Ecclesiaste ne se lasse point de luy reprocher sa ",
    "target_content": "vanité, risum reputavi errorem, et gaudio dixi, quid frustra deciperis",
    "target_after": "? La tristesse au contraire, est tenuë pour ennemie jurée de nostre nature, c'est pourquoy Chrysippus disoit que les Grecs l'avoient nommée λύπην , quasi λύσιν , id est, solutionem totius hominis; pour raison dequoy les Pontifes Romains, aussi bien que le grand Prestre des Juifs, ne devoient rien voir de funeste, les statuës mesmes des Dieux estant voilées sur ce respect, ou transportées des lieux où se faisoient les supplices. D'autres la font mere nourrice des bons esprits, ausquels elle donne cette bonne",
    "source_id": "4374",
    "source_before": "infinitus est numerus 16 locutus sum in corde meo dicens ecce magnus effectus sum et praecessi sapientia omnes qui fuerunt ante me in Hierusalem et mens mea contemplata est multa sapienter et didicit 17 dedique cor meum ut scirem prudentiam atque doctrinam erroresque et stultitiam et agnovi quod in his quoque esset labor et adflictio spiritus 18 eo quod in multa sapientia multa sit indignatio et qui addit scientiam addat et laborem Chapter 2 1 dixi ego in corde meo vadam et affluam deliciis et fruar bonis et vidi quod hoc quoque esset ",
    "source_content": "vanitas 2 risum reputavi errorem et gaudio dixi quid frustra deciperis",
    "source_after": " 3 cogitavi in corde meo abstrahere a vino carnem meam ut animum meum transferrem ad sapientiam devitaremque stultitiam donec viderem quid esset utile filiis hominum quod facto opus est sub sole numero dierum vitae suae 4 magnificavi opera mea aedificavi mihi domos plantavi vineas 5 feci hortos et pomeria et consevi ea cuncti generis arboribus 6 extruxi mihi piscinas aquarum ut inrigarem silvam lignorum germinantium 7 possedi servos et ancillas multamque familiam habui armenta quoque et magnos ovium greges ultra omnes qui fuerunt ante me in Hierusalem ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "88",
    "target_before": "; mais encore pource que j'estime que c'est faire tort au Christianisme, de l'authoriser, et avec luy l'immortalité de l'ame, sur des opinions humaines prises de la Philosophie, où tout est problematique, veu que nous devons tenir cela de la foy, dans laquelle tout doit estre certain. Car pourquoy cet article de l'immortalité de l'ame ne seraût'il pas aussi constant par la foy Chrestienne, et ne despendraût'il pas d'elle aussi bien que ceux de la Trinité, de l'Incarnation, et de la Resurrection? D'ailleurs, je me confirme en cette religieuse opinion, en ce qu'elle est conforme à celle de ce grand Cardinal Cajetan, lequel expliquant ces parolles de l'Ecclesiaste, ",
    "target_content": "quis novit si spiritus filiorum Adam ascendat sursum, et si spiritus",
    "target_after": " jumentorum descendat deorsum? prononce si nettement en son commentaire ces importantes parolles, Dicendo quis scit, perinde dicit ac si dixisset nullus scit. Et quamvis argumentando loquatur, ducit tamen verum, negando scientiam immortalitatis animae nostrae ; nullus enim philosophus hactenus demonstravit animam hominis esse immortalem, nulla apparet demonstrativa ratio, sed fide hoc credimus, et rationibus probabilibus consonat. Et pource qu'il me semble qu'il y a assez long temps que je tiens le dé, veu que vous avez encore, Telamon, à livrer chance nouvelle, je finiray icy avec cette esperance, que comme j'ay accordé d'abord à vostre science naturelle (si on la peut ainsi abusivement nommer)",
    "source_id": "4375",
    "source_before": "vidi sub sole in loco iudicii impietatem et in loco iustitiae iniquitatem 17 et dixi in corde meo iustum et impium iudicabit Deus et tempus omni rei tunc erit 18 dixi in corde meo de filiis hominum ut probaret eos Deus et ostenderet similes esse bestiis 19 idcirco unus interitus est hominis et iumentorum et aequa utriusque condicio sicut moritur homo sic et illa moriuntur similiter spirant omnia et nihil habet homo iumento amplius cuncta subiacent vanitati 20 et omnia pergunt ad unum locum de terra facta sunt et in terram pariter revertentur 21 ",
    "source_content": "quis novit si spiritus filiorum Adam ascendat sursum et si spiritus",
    "source_after": " iumentorum descendat deorsum 22 et deprehendi nihil esse melius quam laetari hominem in opere suo et hanc esse partem illius quis enim eum adducet ut post se futura cognoscat Chapter 4 1 verti me ad alia et vidi calumnias quae sub sole geruntur et lacrimas innocentum et consolatorem neminem nec posse resistere eorum violentiae cunctorum auxilio destitutos 2 et laudavi magis mortuos quam viventes 3 et feliciorem utroque iudicavi qui necdum natus est nec vidit mala quae sub sole fiunt 4 rursum contemplatus",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "89",
    "target_before": "des Dieux estant voilées sur ce respect, ou transportées des lieux où se faisoient les supplices. D'autres la font mere nourrice des bons esprits, ausquels elle donne cette bonne trempe, et cette lumiere seche d'Heraclite, spiritus tristis exsiccat ossa. D'où vient que les plus grands hommes, Hercule, Lysander, Ajax, Bellerophon, Empedocle, Socrate, Heraclite, Platon, nous sont tous representez tristes et melancholiques, JesusûChrist mesme ayant esté ἀγέλαστος , au rapport de Josephe, aussi bien que M. Crassus et Pythagore; ce qui a fait dire à Salomon, ",
    "target_content": "cor sapientium ubi tristitia, et cor stultorum ubi laetitia",
    "target_after": ". Pour l'esperance, on la fait partir la derniere de la boëte de Pandore, pour adoucir tous les maux qui en estoient desja sortis. C'est celle qui porte le soldat au combat, qui fait semer le laboureur, et qui donne le nom à la derniere anchre du marinier. Verulamius dit qu'elle prolonge nos jours, fortifiant le coeur, dont elle augmente les esprits vitaux, et Platon remarque qu'elle a esté fort bien nommée par Pindare ἀγαθὴ γηροτρόφος , optima senectutis nutrix. De sorte qu'il ne se faut pas estonner si Collatinus luy fit bastir un temple chez les Romains, et",
    "source_id": "4376",
    "source_before": " Chapter 7 1 quid necesse est homini maiora se quaerere cum ignoret quid conducat sibi in vita sua numero dierum peregrinationis suae et tempore quo velut umbra praeterit aut quis ei poterit indicare quid post eum futurum sub sole sit 2 melius est nomen bonum quam unguenta pretiosa et dies mortis die nativitatis 3 melius est ire ad domum luctus quam ad domum convivii in illa enim finis cunctorum admonetur hominum et vivens cogitat quid futurum sit 4 melior est ira risu quia per tristitiam vultus corrigitur animus delinquentis 5 ",
    "source_content": "cor sapientium ubi tristitia est et cor stultorum ubi laetitia",
    "source_after": " 6 melius est a sapiente corripi quam stultorum adulatione decipi 7 quia sicut sonitus spinarum ardentium sub olla sic risus stulti sed et hoc vanitas 8 calumnia conturbat sapientem et perdet robur cordis illius 9 melior est finis orationis quam principium melior est patiens arrogante 10 ne velox sis ad irascendum quia ira in sinu stulti requiescit 11 ne dicas quid putas causae est quod priora tempora meliora fuere quam nunc sunt stulta est enim huiuscemodi interrogatio 12 utilior est sapientia cum",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "90",
    "target_before": "desquels la fin semble estre à beaucoup dans l'ordre de l'univers le service de l'homme, quoy que leur felicité en soit fort esloignée.5. et D. Laert. in Socr. Socrate la mettoit en la connoissance de la vertu, qu'il estimoit une science, comme l'ignorance le plus grand de tous les maux ; et à son imitation Herillus ne reconnoissoit point d'autre bien que cette connoissance. Salomon proteste au contraire, que toute nostre science n'est qu'une vanité laborieuse, qui addit scientiam, addit et dolorem. Et quand il dit en son Ecclesiaste, ",
    "target_content": "omni tempore sint vestimenta tua candida, et oleum de capite tuo non deficiat, perfruere vita cum uxore quam diligis, haec est enim pars",
    "target_after": " tua, c'est à peu prés comme quand l'Italien prononce, l'esser giovane, ricco, et matto, fa contento l'huomo a fatto. Epicure veut qu'elle ne se trouve qu'en la volupté; le Philosophe Hieronymus avec quasi tous les graveleux dans l'indolence; Anaxarchus, comme s'il eust esté Stoïcien, dans les douleurs de la mort mesme, pourveu qu'elle soit honneste. Aristippus et toute sa famille Cyrenaique ne considere icy que le corps ; Zenon et tout son Portique parle comme si nous n'estions qu'esprit, de sorte que les biens spirituels mis dans la balance de Critolaus emportoient ceux du corps et de la fortune d'une telle pesanteur, ut ",
    "source_id": "4377",
    "source_before": "unde et corda filiorum hominum implentur malitia et contemptu in vita sua et post haec ad inferos deducentur 4 nemo est qui semper vivat et qui huius rei habeat fiduciam melior est canis vivens leone mortuo 5 viventes enim sciunt se esse morituros mortui vero nihil noverunt amplius nec habent ultra mercedem quia oblivioni tradita est memoria eorum 6 amor quoque et odium et invidia simul perierunt nec habent partem in hoc saeculo et in opere quod sub sole geritur 7 vade ergo et comede in laetitia panem tuum et bibe cum gaudio vinum tuum quia Deo placent opera tua 8 ",
    "source_content": "omni tempore sint vestimenta tua candida et oleum de capite tuo non deficiat 9 perfruere vita cum uxore quam diligis cunctis diebus vitae instabilitatis tuae qui dati sunt tibi sub sole omni tempore vanitatis tuae haec est enim pars",
    "source_after": " in vita et in labore tuo quod laboras sub sole 10 quodcumque potest manus tua facere instanter operare quia nec opus nec ratio nec scientia nec sapientia erunt apud inferos quo tu properas 11 verti me alio vidique sub sole nec velocium esse cursum nec fortium bellum nec sapientium panem nec doctorum divitias nec artificum gratiam sed tempus casumque in omnibus 12 nescit homo finem suum sed sicut pisces capiuntur hamo et sicut aves conprehenduntur laqueo sic capiuntur homines tempore malo cum eis extemplo supervenerit 13 hanc quoque vidi sub sole sapientiam et probavi maximam ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "91",
    "target_before": " que par les plus grands hommes du siecle, et sur des matieres convenables à l'eminence de leur naissance. Σοφοὶ τύραννοι τῶν ςοφῶν ςυνουσίᾳ Sapientes fiunt reges, sapientum conversatione. C'est pourquoy Platon a escrit, que leur ame sembloit estre plus voisine du Ciel que celles des autres hommes, la comparant à l'anneau touché immediatement de l'aimant, qui en tient une infinité d'autres au dessous de luy, quoy qu'avec beaucoup moindre participation de cette miraculeuse vertu. De là vient, peutûestre, le precepte de l'Ecclesiaste, ",
    "target_content": "penes regem noli velle videri sapiens",
    "target_after": "; selon lequel le Philosophe Phavorinus deferant à l'Empereur Adrian, dit de si bonne grace, qu'il n'avoit point honte de paroistre moins sçavant que celuy qui commandoit à trente legions. Certainement il y a peu de souverains qui n'ayent la mesme ambition du grand Knes de Moscovie, d'estre tenus les plus habiles hommes de leur Estat, quoy que pour y parvenir ils ne deffendent pas comme luy toute sorte d'academies, à la reserve des escholes à lire et à escrire. Si estûce que le bon homme Ennius ne se lassoit point de dire, Stolidum genus Acacidarum; Ciceron s'estant bien voulu souvenir de ces vieux termes sur ce subject, quand il disoit qu'ils",
    "source_id": "4378",
    "source_before": "gradus ostiorum illius exterat pes tuus 37 cogitatum habe in praeceptis Dei et in mandatis illius maxime adsiduus esto et ipse dabit cor tibi et concupiscentia sapientiae dabitur tibi Chapter 7 1 noli facere mala et non te adprehendent 2 discede ab iniquo et deficient mala abs te 3 non semines mala in sulcis iniuriae et non metes ea in septuplum 4 noli quaerere ab homine ducatum neque a rege cathedram honoris 5 non te iustifices ante Deum quoniam agnitor cordis ipse est et ",
    "source_content": "penes regem noli velle videri sapiens",
    "source_after": " 6 noli quaerere fieri iudex nisi si valeas virtute inrumpere iniquitates ne forte extimescas faciem potentis et ponas scandalum in agilitate tua 7 non pecces in multitudinem civitatis nec te inmittas in populum 8 neque alliges duplicia peccata nec enim in uno eris inmunis 9 noli esse pusillanimis in anima tua 10 exorare et facere elemosynam non despicias 11 ne dicas in multitudine munerum meorum respiciet Deus et offerentem me Deo altissimo suscipiet munera mea 12 non inrideas hominem in amaritudine",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "92",
    "target_before": "je vous communiqueray encores un mien proceder, à l'esgard non seulement de ces messieurs dont nous parlons, mais qui m'est quasi general dans tout ce peu que je participe de la communication civile, et lequel vous trouverez assez esloigné de ce qui se prattique par le reste du monde. C'est que jusques à l'age environ de ma majorité, je faisois passer, comme les autres, les hommes à la monstre, les mesurant de pied en cap à la premiere veuë; et selon leur belle desmarche, et leur grave maintien, mais sur tout selon la condition de leurs habits, je commençois par prevention à faire estat de leur personne. En quoy je me fondois sur le dire de l'Ecclesiaste, ",
    "target_content": "amictus corporis, et risus dentium, et ingressus hominis, enuntiant de illo",
    "target_after": ", conforme au proverbe, εἵματα ἀνὴρ , vestis vir. Et à la verité c'est merveille de l'advantage que donne la belle couverture, et combien au contraire un vil manteau porte un fascheux prejugé de celuy qui l'a endossé, ...rara in tennui facundia panno; ce monde, qui est si souvent comparé à une mer orageuse, ayant cela, ce me semble, de particulier, que pour y nager advantageusement, au lieu de se despoüiller il faut s'y couvrir des meilleurs habits que l'on peut. Mais m'estant neantmoins apperceu que de cent fois l'une je ne rencontrois pas en ce jugement anticipé, et que la soye, la",
    "source_id": "4379",
    "source_before": "deficiens sensu in timore quam qui abundat sensu et transgreditur legem Altissimi 22 est sollertia certa et ipsa iniqua 23 et est qui emittit verbum certum enarrans veritatem est qui nequiter humiliat se et interiora eius plena sunt dolo 24 et est iustus qui se nimium submittit a multa humilitate et est iustus qui inclinat faciem et fingit non videre quod ignoratum est 25 et si ab inbecillitate virium vetetur peccare si invenerit tempus malefaciendi malefaciet 26 ex visu cognoscitur vir et ab occursu faciei cognoscitur sensatus 27 ",
    "source_content": "amictus corporis et risus dentium et ingressus hominis enuntiant de illo",
    "source_after": " 28 est correptio mendax in ira contumeliosi et est indicium quod non probatur esse bonum et est tacens et ipse est prudens Chapter 20 1 quam bonum est arguere quam irasci et confitentem in oratione non prohibere 2 concupiscentia spadonis devirginavit iuvenem 3 sic qui facit per vim iudicium inique 4 quam bonum est correptum manifestare paenitentiam sic enim effugies voluntarium peccatum est tacens qui invenitur sapiens 5 et est odibilis qui procax est ad loquendum ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "93",
    "target_before": "de leur bonne fortune s'ils ne s'estimoient au dessus ; Ars prima regni est,in Her. fr. posse te invidiam pati. Assez d'autres n'ont peu approuver toutes ces superbes monstres, et ces apparences exterieures si pleines d'envie, qui font dire à tout un peuple spectateur de ces magnifiques triomphes, que pour un Roy il luy convient faire la despense de deux, qu'on luy fait montre de ses despoüilles, et qu'on le festoye à ses despens, luy repaissant la veuë de ce qui devroit assouvir son ventre affamé. Aussi voitûon que rien ne perdit ce grand favorit du Toutûpuissant, que de s'estre ambitieusement voulu faire voir esgal à son maistre ; ",
    "target_content": "ascendam super altitudinem nubium, et ero similis altissimo",
    "target_after": ". Les grandes affections ne sont pas volontiers partageables, et il semble de plus que la Monarchie perde beaucoup de ses advantages, si le Roy communique à plus d'une personne ses hauts desseins, et confie à plusieurs les secrets de son Estat. De là vient qu'en toutes les Cours on ne voit gueres qu'un favorit à la fois, s'il possede veritablement et absolument les bonnes graces de son maistre. Aristote veut faire passer pour principe fondamental de la Royauté un proceder tout contraire, deffendant tout à fait d'avoir des favorits ; ou si un Prince ne s'en peut passer, ordonnant qu'en ce cas il en ait tousjours plusieurs à la fois, afin qu'ils veillent sur les",
    "source_id": "4380",
    "source_before": "adventus tui suscitavit tibi gigantas omnes principes terrae surrexerunt de soliis suis omnes principes nationum 10 universi respondebunt et dicent tibi et tu vulneratus es sicut nos nostri similis effectus es 11 detracta est ad inferos superbia tua concidit cadaver tuum subter te sternetur tinea et operimentum tuum erunt vermes 12 quomodo cecidisti de caelo lucifer qui mane oriebaris corruisti in terram qui vulnerabas gentes 13 qui dicebas in corde tuo in caelum conscendam super astra Dei exaltabo solium meum sedebo in monte testamenti in lateribus aquilonis 14 ",
    "source_content": "ascendam super altitudinem nubium ero similis Altissimo",
    "source_after": " 15 verumtamen ad infernum detraheris in profundum laci 16 qui te viderint ad te inclinabuntur teque prospicient numquid iste est vir qui conturbavit terram qui concussit regna 17 qui posuit orbem desertum et urbes eius destruxit vinctis eius non aperuit carcerem 18 omnes reges gentium universi dormierunt in gloria vir in domo sua 19 tu autem proiectus es de sepulchro tuo quasi stirps inutilis pollutus et obvolutus qui interfecti sunt gladio et descenderunt ad fundamenta laci quasi cadaver putridum 20 non habebis consortium neque",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "94",
    "target_before": "Aussi y a û t'il des maximes pour la Royauté bien differentes de cellesûlà. Si les Rois sont au dessus des constitutions de Tribonien, ils ne laissent pas d'avoir celles de la raison encores au dessus d'eux. Si leurs subjects leur doivent l'obeïssance, ils leur sont redevables de la protection ; et à le bien prendre, dit Seneque, les Cesars appartiennent à la Republique, et non pas la Republique aux Cesars. Et pourquoy n'y auroitûil pas cette obligation reciproque? puis que Dieu mesme a bien voulu entrer en compromis avec son peuple, ponamque foedus mecum tecum, et qu'ailleurs il luy veut rendre compte, et se justifier, popule ",
    "target_content": "meus quid feci tibi, aut quid molestus, fui tibi",
    "target_after": "? Voyons ce qu'en ont pensé et prattiqué la pluspart des peuples de la terre. Si le Roy de la Chine, dit Herrera, se rend tel que ses subjects puissent produire des plaintes contre luy, il est jugé par le grand Colao ou Chancelier du païs, assisté de son Senat. Les Rois d'Ormus, au rapport d'Odoardo Barbosa, n'oseroient avoir entrepris contre l'ancien gouvernement, que ceux du Conseil d'Estat ne luy feissent soudain crever les yeux, en mettant un autre en sa place. Agatharchides escrit dans Photius, et Diodore de mesme, que celuy des Arabes n'eust osé sortir de son Palais, où il devoit rendre justice à ceux qui l'en rechercheroient, sans courir",
    "source_id": "4381",
    "source_before": "et perire faciam sculptilia tua et statuas tuas de medio tui et non adorabis ultra opera manuum tuarum 13 et evellam lucos tuos de medio tui et conteram civitates tuas 14 et faciam in furore et in indignatione ultionem in omnibus gentibus quae non audierunt Chapter 6 1 audite quae Dominus loquitur surge contende iudicio adversum montes et audiant colles vocem tuam 2 audiant montes iudicium Domini et fortia fundamenta terrae quia iudicium Domini cum populo suo et cum Israhel diiudicabitur 3 populus ",
    "source_content": "meus quid feci tibi et quid molestus fui tibi",
    "source_after": " responde mihi 4 quia eduxi te de terra Aegypti et de domo servientium liberavi te et misi ante faciem tuam Mosen et Aaron et Mariam 5 populus meus memento quaeso quid cogitaverit Balac rex Moab et quid responderit ei Balaam filius Beor de Setthim usque ad Galgalam ut cognosceret iustitias Domini 6 quid dignum offeram Domino curvem genu Deo excelso numquid offeram ei holocaustomata et vitulos anniculos 7 numquid placari potest Dominus in milibus arietum aut in multis milibus hircorum pinguium numquid dabo primogenitum meum pro scelere meo fructum ventris mei pro peccato animae meae ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "95",
    "target_before": " par sa Touteûpuissance. Mais sur tout qu'ils ne doivent jamais changer d'inclination, et tesmoignant une repentance honteuse du passé, defaire, comme quelques vils artisans, ce qu'ils ont fabriqué de leurs propres mains, et destruire ainsi leurs propres creatures ; vidit Deus omnia quae fecerat, et erant valde bona. C'est une confession, disentûils, de peu de jugement, et d'un mauvais choix precedent, accompagné de grande legereté d'esprit, quant un Prince en vient à de si importans et si remarquables changemens. Il y en a pourtant qui prenant le contreûpied de ces maximes, soustiennent que ce sont actions vrayement Royales et divines, que d'exalter les petits, et humilier les plus grands ; ",
    "target_content": "Deposuit potentes de sede, et exaltavit humiles",
    "target_after": ". Surquoy se trouve fondée la response que fit le sage Chilon à Esope, qui luy demandoit ce que pouvoit faire là haut le bon Jupiter; excelsa, inquit, humiliat, et humilia extollit. Car quant à cette retractation de bonne volonté, tant s'en faut qu'elle soit blasmable, que Dieu l'a voulu justifier, et comme enseigner par ses propres actions, ayant terrassé Lucifer son premier Seraphin ou favorit, et chassé Adam du Paradis terrestre, qu'il tenoit de sa main pour arrhes certaines de ses bonnes graces. Aussi pourroitûon faire voir par une fort longue enumeration, que des plus grands Princes, et de la plus haute reputation, ont fait leurs jeux de ces",
    "source_id": "4382",
    "source_before": " 45 et beata quae credidit quoniam perficientur ea quae dicta sunt ei a Domino 46 et ait Maria magnificat anima mea Dominum 47 et exultavit spiritus meus in Deo salutari meo 48 quia respexit humilitatem ancillae suae ecce enim ex hoc beatam me dicent omnes generationes 49 quia fecit mihi magna qui potens est et sanctum nomen eius 50 et misericordia eius in progenies et progenies timentibus eum 51 fecit potentiam in brachio suo dispersit superbos mente cordis sui 52 ",
    "source_content": "deposuit potentes de sede et exaltavit humiles",
    "source_after": " 53 esurientes implevit bonis et divites dimisit inanes 54 suscepit Israhel puerum suum memorari misericordiae 55 sicut locutus est ad patres nostros Abraham et semini eius in saecula 56 mansit autem Maria cum illa quasi mensibus tribus et reversa est in domum suam 57 Elisabeth autem impletum est tempus pariendi et peperit filium 58 et audierunt vicini et cognati eius quia magnificavit Dominus misericordiam suam cum illa et congratulabantur ei 59 et factum est in die octavo venerunt circumcidere",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "96",
    "target_before": "autre science que de celle qu'il tient du ciel, omnia arbitratus detrimenta, ac stercora, propter eminentem scientiam Christi. Veritablement si la pauvreté d'esprit est, comme nous venons de dire, une richesse Chrestienne, et si les escholes disent bien aprés S. Thomas, que ratio humana (saltem antecedens volontatem) diminuit rationem fidei, L'Apostre n'a peu trop faire peur aux fidelles, de la vanité des sciences, et trop les esloigner de la sotte presomption de sçavoir. C'est pourquoy les Romains estans de son temps ceux qui s'estimoient le plus pour ce regard, il leur donne ce charitable et salutaire advis, Non plus ",
    "target_content": "sapere quam oportet sapere, sed sapere ad sobrietatem",
    "target_after": ", φρονεῖν εἰς τὸ σωφρονεῖν . Que si nous voulons peser l'importance de ces sentences Apostoliques, et les conferer avec ce qui a esté le plus hardiment prononcé par nostre Epoche contre la temeraire arrogance des disciplines, nous y trouverons une si grande conformité, que nous serons contraints d'advoüer que la Sceptique se peut nommer une parfaicte introduction au Christianisme. Et qui peut entendre ce grand Predicateur prononçant aux Corinthiens ces belles paroles,1. c. 8. si quis autem se existimavit scire aliquid, nondum cognovit quemadmodum oportet eum scire, et ailleurs, s'il veut sçavoir quelque",
    "source_id": "4383",
    "source_before": "fuit 35 aut quis prior dedit illi et retribuetur ei 36 quoniam ex ipso et per ipsum et in ipso omnia ipsi gloria in saecula amen Chapter 12 1 obsecro itaque vos fratres per misericordiam Dei ut exhibeatis corpora vestra hostiam viventem sanctam Deo placentem rationabile obsequium vestrum 2 et nolite conformari huic saeculo sed reformamini in novitate sensus vestri ut probetis quae sit voluntas Dei bona et placens et perfecta 3 dico enim per gratiam quae data est mihi omnibus qui sunt inter vos non plus ",
    "source_content": "sapere quam oportet sapere sed sapere ad sobrietatem",
    "source_after": " unicuique sicut Deus divisit mensuram fidei 4 sicut enim in uno corpore multa membra habemus omnia autem membra non eundem actum habent 5 ita multi unum corpus sumus in Christo singuli autem alter alterius membra 6 habentes autem donationes secundum gratiam quae data est nobis differentes sive prophetiam secundum rationem fidei 7 sive ministerium in ministrando sive qui docet in doctrina 8 qui exhortatur in exhortando qui tribuit in simplicitate qui praeest in sollicitudine qui miseretur in hilaritate 9 dilectio sine simulatione odientes ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "97",
    "target_before": "de ces sentences Apostoliques, et les conferer avec ce qui a esté le plus hardiment prononcé par nostre Epoche contre la temeraire arrogance des disciplines, nous y trouverons une si grande conformité, que nous serons contraints d'advoüer que la Sceptique se peut nommer une parfaicte introduction au Christianisme. Et qui peut entendre ce grand Predicateur prononçant aux Corinthiens ces belles paroles,1. c. 8. si quis autem se existimavit scire aliquid, nondum cognovit quemadmodum oportet eum scire, et ailleurs, s'il veut sçavoir quelque chose, ditûil, qu'il face profession d'ignorance, ",
    "target_content": "stultus fiat, ut sit sapiens",
    "target_after": ", qui peut, disûje, ouïr ces belles moralitez, sans estre persuadé (reservant le respect et l'honneur qui est deub à ce sacré vase d'eslection) que ses sentimens ne pouvoient estre autres que parfaictement Pyrrhoniens. Car que disent nostre Aphasie, nostre Acatalepsie, et toutes ces voix celebres de la Sceptique, qui ne conviennent exactement bien avec eux? et qu'y aût'il dans tout le Decalogue de nostre secte, qui ne leur puisse servir d'excellente interpretation? Si au contraire nous portons nostre consideration sur les differentes opinions de toutes les autres familles philosophiques qui ont esté jusques à nous, vous n'en remarquerez aucune qui n'ait ses principaux axiomes, ou mesme ses propres principes directement opposez ",
    "source_id": "4384",
    "source_before": " 13 uniuscuiusque opus manifestum erit dies enim declarabit quia in igne revelabitur et uniuscuiusque opus quale sit ignis probabit 14 si cuius opus manserit quod superaedificavit mercedem accipiet 15 si cuius opus arserit detrimentum patietur ipse autem salvus erit sic tamen quasi per ignem 16 nescitis quia templum Dei estis et Spiritus Dei habitat in vobis 17 si quis autem templum Dei violaverit disperdet illum Deus templum enim Dei sanctum est quod estis vos 18 nemo se seducat si quis videtur inter vos sapiens esse in hoc saeculo ",
    "source_content": "stultus fiat ut sit sapiens",
    "source_after": " 19 sapientia enim huius mundi stultitia est apud Deum scriptum est enim conprehendam sapientes in astutia eorum 20 et iterum Dominus novit cogitationes sapientium quoniam vanae sunt 21 itaque nemo glorietur in hominibus omnia enim vestra sunt 22 sive Paulus sive Apollo sive Cephas sive mundus sive vita sive mors sive praesentia sive futura omnia enim vestra sunt 23 vos autem Christi Christus autem Dei Chapter 4 1 sic nos existimet homo ut ministros Christi et",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "98",
    "target_before": " Non plus sapere quam oportet sapere, sed sapere ad sobrietatem, φρονεῖν εἰς τὸ σωφρονεῖν . Que si nous voulons peser l'importance de ces sentences Apostoliques, et les conferer avec ce qui a esté le plus hardiment prononcé par nostre Epoche contre la temeraire arrogance des disciplines, nous y trouverons une si grande conformité, que nous serons contraints d'advoüer que la Sceptique se peut nommer une parfaicte introduction au Christianisme. Et qui peut entendre ce grand Predicateur prononçant aux Corinthiens ces belles paroles,1. c. 8. si quis autem se existimavit ",
    "target_content": "scire aliquid, nondum cognovit quemadmodum",
    "target_after": " oportet eum scire, et ailleurs, s'il veut sçavoir quelque chose, ditûil, qu'il face profession d'ignorance, stultus fiat, ut sit sapiens, qui peut, disûje, ouïr ces belles moralitez, sans estre persuadé (reservant le respect et l'honneur qui est deub à ce sacré vase d'eslection) que ses sentimens ne pouvoient estre autres que parfaictement Pyrrhoniens. Car que disent nostre Aphasie, nostre Acatalepsie, et toutes ces voix celebres de la Sceptique, qui ne conviennent exactement bien avec eux? et qu'y aût'il dans tout le Decalogue de nostre secte, qui ne leur puisse servir d'excellente interpretation? Si au contraire nous portons nostre consideration sur",
    "source_id": "4385",
    "source_before": "suo servare virginem suam bene facit 38 igitur et qui matrimonio iungit virginem suam bene facit et qui non iungit melius facit 39 mulier alligata est quanto tempore vir eius vivit quod si dormierit vir eius liberata est cui vult nubat tantum in Domino 40 beatior autem erit si sic permanserit secundum meum consilium puto autem quod et ego Spiritum Dei habeo Chapter 8 1 de his autem quae idolis sacrificantur scimus quia omnes scientiam habemus scientia inflat caritas vero aedificat 2 si quis se existimat ",
    "source_content": "scire aliquid nondum cognovit quemadmodum",
    "source_after": " oporteat eum scire 3 si quis autem diligit Deum hic cognitus est ab eo 4 de escis autem quae idolis immolantur scimus quia nihil est idolum in mundo et quod nullus Deus nisi unus 5 nam et si sunt qui dicantur dii sive in caelo sive in terra siquidem sunt dii multi et domini multi 6 nobis tamen unus Deus Pater ex quo omnia et nos in illum et unus Dominus Iesus Christus per quem omnia et nos per ipsum 7 sed non in omnibus est scientia quidam autem conscientia usque nunc idoli quasi idolothytum manducant et conscientia ipsorum cum sit infirma polluitur ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "99",
    "target_before": "et inanem fallaciam, secundum traditionem hominum, secundum elementa mundi, et non secundum Christum, se servant de ces mots, ἵνα μή τις ὐμᾶς παραλογίζηται ἐν πιθανολογίᾳ , ut nemo vos decipiat in suasibilitate sermonum; à raison dequoy il defendoit à Timothée κενοφωνίας , inaniloquia, luy donnant ce precepte, μὴ λογομαχεῖν , non verbis contendere. Et il presche la mesme doctrine aux Galates, ",
    "target_content": "cum essemus parvuli, sub elementis",
    "target_after": " meundi eramus servientes, leur reprochant avec sa vehemence accoustumée, quomodo convertimini iterum ad infirma, et egena elementa, quibus denuo servire vultis? Bref, nous voyons qu'en sa lettre aux Philippiens il declare toute autre doctrine que celle de JesusûChrist prejudiciable, et qu'il fait lictiere de toute autre science que de celle qu'il tient du ciel, omnia arbitratus detrimenta, ac stercora, propter eminentem scientiam Christi. Veritablement si la pauvreté d'esprit est, comme nous venons de dire, une richesse Chrestienne, et si les escholes disent bien aprés S. Thomas, que ratio humana (saltem",
    "source_id": "4386",
    "source_before": " in Christo Iesu 27 quicumque enim in Christo baptizati estis Christum induistis 28 non est Iudaeus neque Graecus non est servus neque liber non est masculus neque femina omnes enim vos unum estis in Christo Iesu 29 si autem vos Christi ergo Abrahae semen estis secundum promissionem heredes Chapter 4 1 dico autem quanto tempore heres parvulus est nihil differt servo cum sit dominus omnium 2 sed sub tutoribus est et actoribus usque ad praefinitum tempus a patre 3 ita et nos ",
    "source_content": "cum essemus parvuli sub elementis",
    "source_after": " mundi eramus servientes 4 at ubi venit plenitudo temporis misit Deus Filium suum factum ex muliere factum sub lege 5 ut eos qui sub lege erant redimeret ut adoptionem filiorum reciperemus 6 quoniam autem estis filii misit Deus Spiritum Filii sui in corda nostra clamantem Abba Pater 7 itaque iam non es servus sed filius quod si filius et heres per Deum 8 sed tunc quidem ignorantes Deum his qui natura non sunt dii serviebatis 9 nunc autem cum cognoveritis Deum immo cogniti sitis a Deo quomodo convertimini iterum ad infirma et egena",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    },
    {
    "target_id": "100",
    "target_before": "mots, ἵνα μή τις ὐμᾶς παραλογίζηται ἐν πιθανολογίᾳ , ut nemo vos decipiat in suasibilitate sermonum; à raison dequoy il defendoit à Timothée κενοφωνίας , inaniloquia, luy donnant ce precepte, μὴ λογομαχεῖν , non verbis contendere. Et il presche la mesme doctrine aux Galates, cum essemus parvuli, sub elementis meundi eramus servientes, leur reprochant avec sa vehemence accoustumée, ",
    "target_content": "quomodo convertimini iterum ad infirma, et egena elementa, quibus denuo servire vultis",
    "target_after": "? Bref, nous voyons qu'en sa lettre aux Philippiens il declare toute autre doctrine que celle de JesusûChrist prejudiciable, et qu'il fait lictiere de toute autre science que de celle qu'il tient du ciel, omnia arbitratus detrimenta, ac stercora, propter eminentem scientiam Christi. Veritablement si la pauvreté d'esprit est, comme nous venons de dire, une richesse Chrestienne, et si les escholes disent bien aprés S. Thomas, que ratio humana (saltem antecedens volontatem) diminuit rationem fidei, L'Apostre n'a peu trop faire peur aux fidelles, de la vanité des sciences, et trop les esloigner de la sotte presomption de sçavoir. C'est",
    "source_id": "4387",
    "source_before": "ita et nos cum essemus parvuli sub elementis mundi eramus servientes 4 at ubi venit plenitudo temporis misit Deus Filium suum factum ex muliere factum sub lege 5 ut eos qui sub lege erant redimeret ut adoptionem filiorum reciperemus 6 quoniam autem estis filii misit Deus Spiritum Filii sui in corda nostra clamantem Abba Pater 7 itaque iam non es servus sed filius quod si filius et heres per Deum 8 sed tunc quidem ignorantes Deum his qui natura non sunt dii serviebatis 9 nunc autem cum cognoveritis Deum immo cogniti sitis a Deo ",
    "source_content": "quomodo convertimini iterum ad infirma et egena elementa quibus denuo servire vultis",
    "source_after": " 10 dies observatis et menses et tempora et annos 11 timeo vos ne forte sine causa laboraverim in vobis 12 estote sicut et ego quia et ego sicut vos fratres obsecro vos nihil me laesistis 13 scitis autem quia per infirmitatem carnis evangelizavi vobis iam pridem 14 et temptationem vestram in carne mea non sprevistis neque respuistis sed sicut angelum Dei excepistis me sicut Christum Iesum 15 ubi est ergo beatitudo vestra testimonium enim perhibeo vobis quia si fieri posset oculos vestros eruissetis et dedissetis mihi ",
    "target_year": "1631",
    "target_title": "Quatre dialogues faits à l'imitation des anciens",
    "target_author": "La Mothe Le Vayer, Jean-François de",
    "source_year": "1500",
    "source_title": "Latin Vulgate Bible",
    "source_author": "anonyme_latin_vulgate_bible"
    }
    ]